<unk>	0
<|endoftext|>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
re	-6
▁o	-7
ou	-8
ha	-9
▁the	-10
er	-11
nd	-12
▁b	-13
▁m	-14
it	-15
▁to	-16
en	-17
is	-18
on	-19
ed	-20
▁c	-21
▁f	-22
ing	-23
▁he	-24
▁of	-25
▁and	-26
or	-27
▁n	-28
▁d	-29
▁be	-30
ll	-31
as	-32
▁ha	-33
ar	-34
▁in	-35
▁p	-36
▁h	-37
an	-38
le	-39
at	-40
ot	-41
▁her	-42
om	-43
es	-44
▁I	-45
▁e	-46
ld	-47
▁was	-48
ly	-49
hat	-50
▁y	-51
ver	-52
ve	-53
▁l	-54
▁g	-55
st	-56
▁not	-57
ion	-58
ce	-59
▁you	-60
se	-61
▁M	-62
ent	-63
ch	-64
ut	-65
▁it	-66
im	-67
▁re	-68
gh	-69
ow	-70
▁"	-71
▁th	-72
ould	-73
▁she	-74
▁as	-75
▁for	-76
▁that	-77
ith	-78
id	-79
ay	-80
▁on	-81
ir	-82
et	-83
▁had	-84
her	-85
▁with	-86
ct	-87
▁an	-88
▁wh	-89
▁su	-90
al	-91
▁we	-92
▁u	-93
▁at	-94
ght	-95
ri	-96
▁his	-97
very	-98
▁so	-99
▁Mr	-100
▁have	-101
ter	-102
--	-103
ad	-104
ill	-105
ro	-106
▁T	-107
▁is	-108
."	-109
ain	-110
li	-111
▁con	-112
▁him	-113
pe	-114
oo	-115
▁H	-116
▁all	-117
▁mu	-118
▁E	-119
▁S	-120
ore	-121
▁se	-122
▁but	-123
ab	-124
ur	-125
▁me	-126
qu	-127
am	-128
if	-129
▁de	-130
ation	-131
lf	-132
▁very	-133
pp	-134
▁k	-135
▁whi	-136
▁could	-137
▁C	-138
ess	-139
▁by	-140
ss	-141
▁ne	-142
▁st	-143
our	-144
▁W	-145
▁com	-146
▁my	-147
ak	-148
▁been	-149
▁would	-150
▁B	-151
▁ex	-152
rom	-153
red	-154
art	-155
▁which	-156
▁do	-157
ort	-158
ne	-159
▁no	-160
ra	-161
▁fe	-162
▁le	-163
▁were	-164
all	-165
▁sa	-166
ge	-167
self	-168
ic	-169
ul	-170
▁A	-171
▁from	-172
▁The	-173
ant	-174
han	-175
hing	-176
▁any	-177
ome	-178
est	-179
ect	-180
ight	-181
ard	-182
ood	-183
▁sh	-184
▁them	-185
▁am	-186
▁whe	-187
▁Mrs	-188
▁or	-189
ough	-190
▁they	-191
and	-192
▁al	-193
able	-194
now	-195
▁will	-196
▁dis	-197
▁more	-198
ann	-199
out	-200
ure	-201
ind	-202
▁see	-203
▁your	-204
te	-205
us	-206
▁what	-207
ate	-208
ous	-209
▁who	-210
▁must	-211
ment	-212
▁un	-213
▁than	-214
▁af	-215
▁F	-216
iss	-217
▁this	-218
▁there	-219
▁L	-220
▁their	-221
,"	-222
▁ag	-223
ance	-224
il	-225
▁She	-226
▁know	-227
▁said	-228
ong	-229
▁such	-230
▁pre	-231
▁v	-232
▁per	-233
ive	-234
▁much	-235
▁ab	-236
▁pro	-237
ather	-238
itt	-239
▁im	-240
el	-241
iv	-242
reat	-243
ity	-244
ost	-245
ther	-246
wn	-247
▁en	-248
ink	-249
other	-250
▁every	-251
▁qu	-252
▁one	-253
▁Miss	-254
nt	-255
ord	-256
ry	-257
pt	-258
▁are	-259
▁ac	-260
▁j	-261
▁think	-262
po	-263
ence	-264
▁how	-265
ert	-266
end	-267
ast	-268
ke	-269
▁part	-270
▁r	-271
▁when	-272
age	-273
▁only	-274
ite	-275
ook	-276
fore	-277
▁man	-278
▁ad	-279
▁should	-280
ond	-281
way	-282
ake	-283
ine	-284
ame	-285
▁other	-286
ady	-287
▁He	-288
▁if	-289
▁tim	-290
▁ev	-291
ol	-292
one	-293
▁J	-294
▁being	-295
ally	-296
▁own	-297
▁D	-298
▁up	-299
▁did	-300
ought	-301
alk	-302
med	-303
▁li	-304
ac	-305
ness	-306
ings	-307
are	-308
▁good	-309
▁might	-310
▁herself	-311
▁great	-312
▁po	-313
▁say	-314
▁some	-315
▁too	-316
ell	-317
▁int	-318
od	-319
▁time	-320
▁never	-321
▁now	-322
ved	-323
ittle	-324
▁ob	-325
▁little	-326
▁again	-327
arri	-328
au	-329
▁comp	-330
ag	-331
▁look	-332
▁It	-333
▁well	-334
leas	-335
▁go	-336
▁feel	-337
ru	-338
▁fri	-339
tter	-340
▁ind	-341
▁happ	-342
▁pl	-343
ire	-344
fect	-345
▁can	-346
▁before	-347
ble	-348
▁sha	-349
pect	-350
ide	-351
ound	-352
?"	-353
ress	-354
hed	-355
ving	-356
▁sp	-357
urn	-358
ng	-359
ily	-360
ward	-361
▁friend	-362
ie	-363
▁br	-364
▁soon	-365
▁has	-366
ister	-367
ouse	-368
▁wis	-369
▁ju	-370
▁sister	-371
▁But	-372
lt	-373
ful	-374
sed	-375
You	-376
▁tw	-377
▁pleas	-378
▁nothing	-379
ree	-380
ice	-381
▁most	-382
▁ho	-383
▁res	-384
ist	-385
▁N	-386
▁long	-387
▁after	-388
▁thought	-389
fe	-390
per	-391
um	-392
▁cons	-393
▁even	-394
▁without	-395
▁lo	-396
ions	-397
▁fir	-398
cy	-399
ject	-400
▁out	-401
ade	-402
▁day	-403
▁Mar	-404
▁though	-405
ious	-406
ies	-407
lin	-408
▁Th	-409
▁att	-410
ma	-411
anny	-412
▁like	-413
▁first	-414
▁may	-415
▁fa	-416
ise	-417
▁P	-418
ose	-419
th	-420
▁Fanny	-421
ever	-422
▁und	-423
▁about	-424
room	-425
ach	-426
▁spe	-427
ford	-428
ig	-429
ible	-430
raw	-431
▁rem	-432
ers	-433
▁rep	-434
oll	-435
▁young	-436
▁wor	-437
mma	-438
▁two	-439
▁into	-440
lie	-441
▁imp	-442
▁quite	-443
▁ch	-444
▁made	-445
ars	-446
▁ever	-447
▁shall	-448
su	-449
▁over	-450
ways	-451
▁R	-452
▁Emma	-453
ley	-454
ple	-455
▁make	-456
▁off	-457
▁always	-458
▁supp	-459
▁ent	-460
▁dear	-461
▁cha	-462
ody	-463
un	-464
we	-465
ount	-466
▁ar	-467
▁des	-468
ck	-469
eth	-470
▁under	-471
▁sure	-472
▁thing	-473
liz	-474
▁just	-475
led	-476
▁inc	-477
ertain	-478
▁op	-479
▁Eliz	-480
fort	-481
▁cont	-482
own	-483
iness	-484
int	-485
ced	-486
▁house	-487
▁beg	-488
abeth	-489
▁then	-490
ning	-491
▁Elizabeth	-492
em	-493
▁ret	-494
ave	-495
omet	-496
▁ap	-497
▁belie	-498
▁talk	-499
▁want	-500
▁father	-501
▁mother	-502
▁sm	-503
ps	-504
▁Mari	-505
▁himself	-506
fere	-507
▁away	-508
▁inde	-509
ace	-510
thing	-511
icul	-512
orth	-513
.--	-514
sent	-515
▁last	-516
▁Ed	-517
ran	-518
▁mom	-519
▁moment	-520
▁exp	-521
▁fam	-522
linor	-523
▁however	-524
▁acc	-525
ged	-526
ci	-527
▁You	-528
▁way	-529
ction	-530
▁Elinor	-531
cc	-532
▁give	-533
ener	-534
▁kind	-535
▁walk	-536
▁sub	-537
▁its	-538
ated	-539
▁somet	-540
get	-541
▁inte	-542
▁gr	-543
▁Sir	-544
aint	-545
▁dif	-546
ane	-547
▁room	-548
ife	-549
ary	-550
▁sat	-551
▁sc	-552
▁better	-553
▁appe	-554
▁hope	-555
▁mean	-556
ty	-557
ud	-558
▁rec	-559
▁us	-560
▁mann	-561
▁having	-562
ick	-563
▁An	-564
ared	-565
▁G	-566
!"	-567
lo	-568
ied	-569
▁felt	-570
und	-571
▁many	-572
▁Lady	-573
▁enough	-574
▁Craw	-575
▁Crawford	-576
annot	-577
atherine	-578
ention	-579
▁Catherine	-580
ens	-581
igh	-582
▁cannot	-583
ft	-584
▁return	-585
fa	-586
light	-587
▁hand	-588
▁K	-589
▁mind	-590
▁family	-591
▁speak	-592
enn	-593
▁dist	-594
▁heart	-595
ried	-596
ither	-597
▁letter	-598
▁end	-599
▁pas	-600
▁giv	-601
▁set	-602
▁acqu	-603
▁gener	-604
▁done	-605
▁Jane	-606
▁And	-607
▁come	-608
anne	-609
▁wom	-610
▁har	-611
▁indeed	-612
▁wr	-613
▁reg	-614
aught	-615
▁wish	-616
▁seemed	-617
ild	-618
▁They	-619
▁certain	-620
les	-621
▁add	-622
▁Marianne	-623
▁home	-624
ssible	-625
ber	-626
▁affect	-627
ull	-628
▁upon	-629
ations	-630
▁brother	-631
▁app	-632
Oh	-633
most	-634
▁ass	-635
▁love	-636
▁feelings	-637
ish	-638
▁mor	-639
ately	-640
its	-641
ened	-642
▁hear	-643
▁still	-644
▁pr	-645
▁mat	-646
hen	-647
▁here	-648
▁present	-649
bt	-650
▁saw	-651
sh	-652
▁same	-653
body	-654
wards	-655
arly	-656
▁occ	-657
but	-658
ack	-659
▁inf	-660
▁dec	-661
▁happy	-662
▁came	-663
▁eng	-664
▁pleasure	-665
▁ser	-666
▁pe	-667
▁Anne	-668
gether	-669
▁word	-670
▁really	-671
hw	-672
night	-673
arriet	-674
ves	-675
▁found	-676
▁ri	-677
▁bec	-678
▁comm	-679
▁expect	-680
ined	-681
▁vis	-682
▁hour	-683
▁comfort	-684
haps	-685
ived	-686
▁our	-687
less	-688
▁Her	-689
ser	-690
▁something	-691
lic	-692
▁half	-693
▁ye	-694
ces	-695
▁less	-696
lied	-697
▁subject	-698
▁acquaint	-699
▁Harriet	-700
▁few	-701
▁down	-702
ield	-703
ince	-704
▁call	-705
▁while	-706
▁conf	-707
ract	-708
orr	-709
▁heard	-710
ret	-711
▁Will	-712
▁till	-713
ten	-714
ause	-715
oubt	-716
▁West	-717
ider	-718
▁morning	-719
▁adv	-720
▁ey	-721
▁gl	-722
▁going	-723
ep	-724
rest	-725
▁almost	-726
arriage	-727
▁rather	-728
ably	-729
▁woman	-730
cept	-731
▁spir	-732
▁underst	-733
▁gent	-734
▁take	-735
▁where	-736
▁exc	-737
oy	-738
ety	-739
▁place	-740
ason	-741
▁inst	-742
▁myself	-743
!--	-744
▁unc	-745
os	-746
arm	-747
▁sur	-748
▁yet	-749
▁sec	-750
▁Weston	-751
▁tell	-752
▁satis	-753
▁particul	-754
nce	-755
▁world	-756
▁find	-757
▁rest	-758
vour	-759
▁adm	-760
▁ans	-761
▁another	-762
▁believe	-763
ign	-764
▁visit	-765
▁turn	-766
son	-767
▁hard	-768
oth	-769
new	-770
▁thr	-771
ark	-772
▁cl	-773
▁nat	-774
▁daught	-775
▁atte	-776
▁bet	-777
medi	-778
▁rece	-779
me	-780
ase	-781
field	-782
▁consider	-783
▁sit	-784
ctly	-785
▁obli	-786
air	-787
arcy	-788
▁Darcy	-789
▁together	-790
ix	-791
▁conc	-792
▁general	-793
▁immedi	-794
mund	-795
▁tak	-796
▁doubt	-797
unt	-798
inu	-799
▁left	-800
▁looked	-801
▁Edmund	-802
▁delight	-803
lton	-804
ition	-805
▁Elton	-806
▁perfect	-807
▁ask	-808
▁det	-809
▁does	-810
▁get	-811
▁chan	-812
▁opin	-813
▁cried	-814
▁conv	-815
▁since	-816
▁cour	-817
▁evening	-818
▁O	-819
ern	-820
ered	-821
▁least	-822
▁object	-823
▁differe	-824
▁interest	-825
ained	-826
▁manner	-827
nightley	-828
▁count	-829
▁ill	-830
▁best	-831
▁gentle	-832
▁seen	-833
▁those	-834
▁Knightley	-835
▁affection	-836
ath	-837
▁inv	-838
▁whom	-839
▁continu	-840
ween	-841
▁read	-842
▁replied	-843
owed	-844
ney	-845
arry	-846
▁disc	-847
▁appear	-848
apt	-849
▁anything	-850
▁spo	-851
ility	-852
erm	-853
▁act	-854
▁obser	-855
▁perhaps	-856
▁ide	-857
▁fort	-858
ile	-859
▁min	-860
▁knew	-861
▁There	-862
▁child	-863
▁reason	-864
▁In	-865
▁tru	-866
▁both	-867
▁often	-868
▁between	-869
Yes	-870
mer	-871
▁bl	-872
ense	-873
▁person	-874
▁happiness	-875
ople	-876
▁foll	-877
ff	-878
▁Rus	-879
▁three	-880
▁once	-881
▁short	-882
ip	-883
har	-884
ins	-885
irl	-886
▁ke	-887
▁minut	-888
▁whole	-889
▁certainly	-890
ceed	-891
vers	-892
irc	-893
ised	-894
▁nor	-895
▁back	-896
▁surp	-897
du	-898
ught	-899
man	-900
▁girl	-901
▁lady	-902
▁right	-903
▁understand	-904
▁equ	-905
▁circ	-906
▁gone	-907
▁party	-908
▁people	-909
▁therefore	-910
rove	-911
▁life	-912
▁far	-913
▁new	-914
pos	-915
here	-916
▁dire	-917
▁tr	-918
▁el	-919
▁em	-920
ired	-921
▁ref	-922
▁compan	-923
land	-924
oice	-925
▁Hen	-926
▁care	-927
aptain	-928
▁ext	-929
▁told	-930
▁agree	-931
▁ought	-932
▁express	-933
urch	-934
house	-935
▁given	-936
ek	-937
▁opinion	-938
xt	-939
▁Ch	-940
▁side	-941
▁wond	-942
▁point	-943
use	-944
▁co	-945
▁Thom	-946
▁spirits	-947
ap	-948
ited	-949
▁Thomas	-950
▁Wood	-951
▁possible	-952
▁dan	-953
▁respect	-954
pend	-955
ennet	-956
▁Bennet	-957
oh	-958
aut	-959
cess	-960
▁each	-961
▁others	-962
▁Captain	-963
▁This	-964
▁prev	-965
▁suppose	-966
▁acquaintance	-967
sel	-968
▁immediately	-969
ude	-970
▁friends	-971
ery	-972
iment	-973
▁hardly	-974
ger	-975
▁began	-976
ial	-977
▁next	-978
ram	-979
▁else	-980
▁sett	-981
ue	-982
ower	-983
▁His	-984
▁prom	-985
lli	-986
▁meet	-987
day	-988
▁poor	-989
agement	-990
▁mis	-991
ohn	-992
▁known	-993
▁charact	-994
▁hands	-995
wer	-996
▁deal	-997
▁passed	-998
hes	-999
▁sil	-1000
▁resol	-1001
▁through	-1002
▁towards	-1003
▁John	-1004
▁favour	-1005
▁hop	-1006
▁old	-1007
▁able	-1008
▁aunt	-1009
▁imag	-1010
ingley	-1011
ven	-1012
▁opp	-1013
▁eyes	-1014
▁idea	-1015
▁leave	-1016
▁Bingley	-1017
by	-1018
▁We	-1019
▁put	-1020
ished	-1021
▁Char	-1022
▁Woodhouse	-1023
for	-1024
olon	-1025
ertram	-1026
▁inter	-1027
▁account	-1028
▁pret	-1029
▁against	-1030
▁If	-1031
olonel	-1032
▁Bertram	-1033
▁sus	-1034
asion	-1035
▁week	-1036
▁these	-1037
▁answer	-1038
▁bus	-1039
▁str	-1040
▁sort	-1041
▁marry	-1042
▁che	-1043
▁jud	-1044
▁daughter	-1045
ner	-1046
selves	-1047
But	-1048
ove	-1049
▁gu	-1050
lliot	-1051
▁went	-1052
▁attention	-1053
ult	-1054
▁Elliot	-1055
▁coming	-1056
It	-1057
▁seeing	-1058
app	-1059
No	-1060
ighb	-1061
▁stay	-1062
itation	-1063
▁longer	-1064
ham	-1065
ided	-1066
▁gave	-1067
▁years	-1068
▁hon	-1069
▁rel	-1070
ingly	-1071
▁wonder	-1072
▁anx	-1073
▁door	-1074
▁situ	-1075
ollect	-1076
And	-1077
ashw	-1078
▁Dashw	-1079
▁Dashwood	-1080
▁cous	-1081
▁glad	-1082
▁circum	-1083
▁Colonel	-1084
▁brought	-1085
▁obliged	-1086
ient	-1087
▁pur	-1088
▁character	-1089
▁seem	-1090
▁either	-1091
▁How	-1092
▁What	-1093
▁char	-1094
▁compl	-1095
▁strong	-1096
▁Is	-1097
▁My	-1098
▁Church	-1099
ton	-1100
▁gra	-1101
▁use	-1102
▁open	-1103
▁sent	-1104
▁determ	-1105
▁circumst	-1106
riv	-1107
▁cond	-1108
▁pain	-1109
▁wife	-1110
▁course	-1111
▁Lu	-1112
▁surpr	-1113
be	-1114
▁small	-1115
omm	-1116
ates	-1117
ances	-1118
▁Edward	-1119
▁necess	-1120
▁everything	-1121
yond	-1122
itude	-1123
▁Henry	-1124
▁minutes	-1125
▁dre	-1126
▁tem	-1127
▁list	-1128
▁perfectly	-1129
arn	-1130
iam	-1131
iving	-1132
arried	-1133
ib	-1134
aged	-1135
▁sens	-1136
▁abs	-1137
▁eas	-1138
▁pass	-1139
▁convers	-1140
to	-1141
▁Y	-1142
▁To	-1143
▁ra	-1144
▁mak	-1145
▁persu	-1146
nded	-1147
▁beyond	-1148
▁satisf	-1149
ully	-1150
▁body	-1151
▁matter	-1152
▁different	-1153
ren	-1154
▁jo	-1155
iting	-1156
▁beha	-1157
▁prob	-1158
▁head	-1159
ust	-1160
▁fl	-1161
▁est	-1162
posed	-1163
▁town	-1164
▁regard	-1165
▁aw	-1166
▁wa	-1167
▁din	-1168
worth	-1169
▁took	-1170
▁because	-1171
▁occasion	-1172
▁te	-1173
▁suff	-1174
dd	-1175
▁warm	-1176
▁means	-1177
mpt	-1178
▁diff	-1179
▁quest	-1180
▁whether	-1181
▁received	-1182
▁agreeable	-1183
▁situation	-1184
ager	-1185
eness	-1186
aim	-1187
--"	-1188
ting	-1189
▁let	-1190
▁feeling	-1191
une	-1192
▁All	-1193
▁When	-1194
▁impo	-1195
▁wished	-1196
▁business	-1197
ons	-1198
oint	-1199
▁Mary	-1200
▁natur	-1201
▁whose	-1202
▁talked	-1203
▁days	-1204
▁serv	-1205
▁beaut	-1206
▁disapp	-1207
▁added	-1208
▁yourself	-1209
?--	-1210
ans	-1211
iew	-1212
sequ	-1213
▁draw	-1214
▁power	-1215
▁attach	-1216
▁within	-1217
ilney	-1218
▁play	-1219
▁conversation	-1220
fax	-1221
ory	-1222
▁fan	-1223
▁Fair	-1224
▁Tilney	-1225
▁Fairfax	-1226
▁pretty	-1227
iz	-1228
ross	-1229
▁remem	-1230
▁Churchill	-1231
rank	-1232
ondon	-1233
▁uncle	-1234
▁London	-1235
▁wanted	-1236
▁Ly	-1237
onth	-1238
adies	-1239
owing	-1240
▁Jenn	-1241
▁begin	-1242
▁walked	-1243
▁Jennings	-1244
▁'	-1245
err	-1246
▁carriage	-1247
ior	-1248
▁hel	-1249
▁mist	-1250
ured	-1251
ently	-1252
▁ladies	-1253
▁looking	-1254
▁manners	-1255
uct	-1256
uth	-1257
▁high	-1258
▁name	-1259
pl	-1260
▁hus	-1261
▁grat	-1262
▁spoke	-1263
▁taken	-1264
▁entire	-1265
cri	-1266
nding	-1267
▁called	-1268
▁concern	-1269
▁continued	-1270
ments	-1271
ating	-1272
▁conne	-1273
ella	-1274
ached	-1275
▁state	-1276
▁William	-1277
▁mention	-1278
▁marriage	-1279
▁As	-1280
▁among	-1281
▁themselves	-1282
ass	-1283
orry	-1284
▁returned	-1285
par	-1286
▁No	-1287
that	-1288
cious	-1289
▁near	-1290
▁ready	-1291
band	-1292
ship	-1293
▁dare	-1294
abella	-1295
hworth	-1296
▁voice	-1297
▁distress	-1298
▁engagement	-1299
pose	-1300
▁hum	-1301
▁sorry	-1302
▁comple	-1303
▁Rushworth	-1304
cour	-1305
reet	-1306
▁eager	-1307
▁things	-1308
▁husband	-1309
▁gentleman	-1310
The	-1311
ready	-1312
▁Bath	-1313
▁fine	-1314
▁help	-1315
▁consequ	-1316
know	-1317
▁tri	-1318
ively	-1319
oughby	-1320
entworth	-1321
▁serious	-1322
▁children	-1323
▁determined	-1324
My	-1325
▁Willoughby	-1326
▁es	-1327
▁cle	-1328
ering	-1329
itting	-1330
▁Isabella	-1331
▁Wentworth	-1332
▁already	-1333
▁sisters	-1334
▁impossible	-1335
joy	-1336
▁advant	-1337
▁ins	-1338
▁view	-1339
lu	-1340
ute	-1341
▁settled	-1342
ched	-1343
cing	-1344
ston	-1345
▁fre	-1346
antly	-1347
▁enjoy	-1348
ference	-1349
▁difficul	-1350
▁entirely	-1351
ia	-1352
;--	-1353
▁exa	-1354
ience	-1355
orris	-1356
▁change	-1357
▁saying	-1358
▁married	-1359
▁disappoint	-1360
vi	-1361
uli	-1362
▁civ	-1363
▁usu	-1364
▁poss	-1365
▁Norris	-1366
▁real	-1367
▁self	-1368
arce	-1369
raid	-1370
▁bre	-1371
▁sense	-1372
▁words	-1373
iet	-1374
▁requ	-1375
▁night	-1376
▁country	-1377
iled	-1378
ledge	-1379
aid	-1380
▁doing	-1381
▁deg	-1382
▁son	-1383
▁appro	-1384
▁equal	-1385
▁afraid	-1386
vo	-1387
▁need	-1388
▁kindness	-1389
▁hor	-1390
▁yes	-1391
▁keep	-1392
▁Frank	-1393
▁honour	-1394
itted	-1395
▁full	-1396
▁month	-1397
▁proper	-1398
▁Sm	-1399
▁ef	-1400
orland	-1401
▁allow	-1402
▁appeared	-1403
▁satisfied	-1404
▁ten	-1405
▁bring	-1406
▁expected	-1407
▁ro	-1408
fter	-1409
▁accept	-1410
▁prevent	-1411
▁recollect	-1412
▁hur	-1413
▁ste	-1414
▁decl	-1415
▁talking	-1416
acy	-1417
▁men	-1418
▁met	-1419
▁depend	-1420
▁directly	-1421
up	-1422
like	-1423
▁lau	-1424
▁inqu	-1425
ickham	-1426
▁worth	-1427
▁assure	-1428
▁believed	-1429
▁thinking	-1430
ging	-1431
imes	-1432
▁giving	-1433
▁making	-1434
▁Charles	-1435
idd	-1436
▁St	-1437
▁air	-1438
▁expl	-1439
▁thank	-1440
▁common	-1441
▁fortune	-1442
▁afterwards	-1443
orrow	-1444
▁work	-1445
▁exactly	-1446
ken	-1447
atch	-1448
▁lar	-1449
▁That	-1450
▁likely	-1451
▁Wickham	-1452
▁attachment	-1453
orm	-1454
▁une	-1455
▁engaged	-1456
▁forward	-1457
fully	-1458
▁Smith	-1459
▁early	-1460
Well	-1461
cted	-1462
▁four	-1463
▁usual	-1464
▁turned	-1465
gu	-1466
▁Lucy	-1467
▁year	-1468
▁hours	-1469
▁super	-1470
▁cousin	-1471
▁former	-1472
▁pleased	-1473
▁anxious	-1474
▁handsome	-1475
▁particular	-1476
rant	-1477
▁Coll	-1478
▁forg	-1479
▁import	-1480
▁Collins	-1481
▁satisfa	-1482
▁Wh	-1483
▁dinner	-1484
rely	-1485
will	-1486
▁got	-1487
viour	-1488
▁fart	-1489
▁question	-1490
▁behaviour	-1491
aw	-1492
uri	-1493
▁Mans	-1494
▁bear	-1495
▁true	-1496
▁wind	-1497
arcely	-1498
▁conduct	-1499
He	-1500
▁ele	-1501
▁fix	-1502
▁try	-1503
▁alone	-1504
▁asked	-1505
▁company	-1506
▁neither	-1507
▁particularly	-1508
of	-1509
ury	-1510
iety	-1511
rand	-1512
▁convin	-1513
▁inclin	-1514
▁regret	-1515
ling	-1516
▁tend	-1517
▁used	-1518
▁natural	-1519
▁advantage	-1520
▁appearance	-1521
so	-1522
osed	-1523
▁Thor	-1524
▁nature	-1525
lay	-1526
come	-1527
▁bad	-1528
atter	-1529
▁acknow	-1530
▁Mansfield	-1531
ities	-1532
▁incre	-1533
ighbour	-1534
▁farther	-1535
▁neighbour	-1536
Mr	-1537
▁form	-1538
▁creat	-1539
▁dread	-1540
uch	-1541
used	-1542
▁Mus	-1543
▁aston	-1544
▁scarcely	-1545
▁five	-1546
▁fancy	-1547
▁degree	-1548
▁address	-1549
▁entered	-1550
alth	-1551
ures	-1552
range	-1553
▁Musg	-1554
▁repe	-1555
▁quiet	-1556
▁greater	-1557
▁sometimes	-1558
dia	-1559
▁smile	-1560
▁prop	-1561
▁hoped	-1562
▁attent	-1563
av	-1564
▁At	-1565
▁Do	-1566
iece	-1567
▁evil	-1568
▁Lydia	-1569
▁cheer	-1570
▁encour	-1571
▁attempt	-1572
▁convinced	-1573
wise	-1574
▁soci	-1575
enance	-1576
▁speaking	-1577
▁swe	-1578
ified	-1579
▁With	-1580
▁cold	-1581
▁fear	-1582
▁admir	-1583
▁compliment	-1584
▁sto	-1585
ounds	-1586
uring	-1587
▁fond	-1588
▁conce	-1589
▁round	-1590
▁necessary	-1591
She	-1592
ool	-1593
the	-1594
rodu	-1595
well	-1596
▁cal	-1597
▁ord	-1598
ually	-1599
▁charm	-1600
▁intim	-1601
▁temper	-1602
▁consequence	-1603
aste	-1604
iddle	-1605
ident	-1606
usion	-1607
▁Hart	-1608
▁earn	-1609
▁break	-1610
▁extre	-1611
▁stand	-1612
▁second	-1613
oud	-1614
shire	-1615
▁case	-1616
▁prof	-1617
▁drawing	-1618
▁introdu	-1619
▁ball	-1620
idence	-1621
▁Grant	-1622
ott	-1623
position	-1624
▁Hartfield	-1625
erc	-1626
▁fin	-1627
▁taste	-1628
▁remain	-1629
dden	-1630
▁lik	-1631
oured	-1632
▁Allen	-1633
▁assist	-1634
▁pleasant	-1635
▁supposed	-1636
ene	-1637
pic	-1638
▁sir	-1639
▁ende	-1640
▁truth	-1641
▁except	-1642
▁notice	-1643
enty	-1644
▁sho	-1645
iable	-1646
ouble	-1647
▁fair	-1648
▁After	-1649
▁meant	-1650
ishment	-1651
▁danger	-1652
▁surprise	-1653
ler	-1654
sell	-1655
ying	-1656
▁For	-1657
▁val	-1658
▁const	-1659
▁indif	-1660
▁large	-1661
How	-1662
▁Bates	-1663
▁event	-1664
▁effect	-1665
▁recomm	-1666
▁imagine	-1667
▁society	-1668
▁superior	-1669
▁ce	-1670
ortun	-1671
▁curi	-1672
▁influ	-1673
▁extreme	-1674
,--	-1675
osity	-1676
ution	-1677
▁stru	-1678
▁produ	-1679
▁sudden	-1680
▁earnest	-1681
▁meeting	-1682
▁circumstances	-1683
ames	-1684
inci	-1685
▁eye	-1686
alter	-1687
ising	-1688
▁taking	-1689
▁pi	-1690
cell	-1691
iles	-1692
▁pra	-1693
▁face	-1694
ession	-1695
▁Maria	-1696
▁occur	-1697
▁quick	-1698
▁months	-1699
▁thoughts	-1700
▁recommend	-1701
bert	-1702
over	-1703
▁emp	-1704
▁mod	-1705
▁spite	-1706
▁Russell	-1707
▁satisfaction	-1708
What	-1709
gment	-1710
▁nobody	-1711
▁remember	-1712
▁Not	-1713
▁sim	-1714
▁Your	-1715
▁table	-1716
▁write	-1717
▁walking	-1718
▁complete	-1719
▁greatest	-1720
▁knowledge	-1721
▁countenance	-1722
rie	-1723
▁def	-1724
▁refle	-1725
▁Morland	-1726
▁servant	-1727
▁sitting	-1728
▁opportun	-1729
▁probably	-1730
▁bo	-1731
ased	-1732
▁Sus	-1733
▁dut	-1734
▁remo	-1735
randon	-1736
▁claim	-1737
▁beginning	-1738
eng	-1739
ual	-1740
▁alarm	-1741
▁princi	-1742
▁Brandon	-1743
▁hearing	-1744
wh	-1745
▁news	-1746
▁sweet	-1747
▁wrong	-1748
no	-1749
▁Thorpe	-1750
▁unp	-1751
▁deser	-1752
▁allowed	-1753
▁proceed	-1754
mb	-1755
arr	-1756
aded	-1757
▁lea	-1758
▁eleg	-1759
ousand	-1760
▁excell	-1761
▁listen	-1762
▁silence	-1763
▁thousand	-1764
gg	-1765
oun	-1766
▁dress	-1767
▁impro	-1768
▁Street	-1769
▁Walter	-1770
▁beauty	-1771
▁decided	-1772
▁followed	-1773
loy	-1774
rice	-1775
fered	-1776
▁live	-1777
▁wishes	-1778
▁acquainted	-1779
amp	-1780
men	-1781
ulia	-1782
▁descri	-1783
▁slight	-1784
ub	-1785
▁Per	-1786
▁avo	-1787
▁why	-1788
▁quar	-1789
▁trouble	-1790
▁delighted	-1791
rud	-1792
▁Oh	-1793
ific	-1794
▁plac	-1795
▁forget	-1796
▁tender	-1797
▁purpose	-1798
▁cheerful	-1799
oor	-1800
val	-1801
aken	-1802
hood	-1803
wered	-1804
▁book	-1805
▁easy	-1806
▁hast	-1807
idered	-1808
▁Julia	-1809
▁Susan	-1810
ibility	-1811
▁everybody	-1812
outh	-1813
olute	-1814
▁sight	-1815
▁window	-1816
▁suspect	-1817
▁curiosity	-1818
▁considered	-1819
▁difference	-1820
▁opportunity	-1821
gr	-1822
▁ago	-1823
▁worse	-1824
▁employ	-1825
▁inform	-1826
▁living	-1827
▁comfortable	-1828
ray	-1829
ages	-1830
▁dri	-1831
iling	-1832
▁Every	-1833
ination	-1834
▁inquir	-1835
▁Musgrove	-1836
▁answered	-1837
ead	-1838
res	-1839
ted	-1840
uck	-1841
▁On	-1842
fast	-1843
unic	-1844
▁cap	-1845
▁eld	-1846
redit	-1847
▁late	-1848
errars	-1849
▁perce	-1850
▁silent	-1851
▁communic	-1852
▁sensible	-1853
▁delightful	-1854
ief	-1855
▁hab	-1856
▁par	-1857
rance	-1858
rival	-1859
▁sake	-1860
▁sche	-1861
morrow	-1862
▁aware	-1863
▁trust	-1864
▁Ferrars	-1865
▁arrival	-1866
▁equally	-1867
▁whatever	-1868
▁daughters	-1869
▁fell	-1870
▁priv	-1871
▁tran	-1872
▁contr	-1873
▁looks	-1874
▁times	-1875
▁health	-1876
▁intell	-1877
▁creature	-1878
▁instantly	-1879
▁cor	-1880
aring	-1881
rived	-1882
▁fore	-1883
ctions	-1884
▁dance	-1885
▁praise	-1886
▁companion	-1887
▁influence	-1888
ze	-1889
▁mer	-1890
▁mus	-1891
tered	-1892
▁plan	-1893
▁pros	-1894
▁concl	-1895
▁indul	-1896
▁loved	-1897
▁repeated	-1898
▁admiration	-1899
▁disposition	-1900
▁So	-1901
▁ve	-1902
▁sum	-1903
▁jour	-1904
▁past	-1905
▁accom	-1906
▁girls	-1907
▁laugh	-1908
▁remark	-1909
▁amiable	-1910
▁resolved	-1911
alls	-1912
▁joy	-1913
▁mot	-1914
arest	-1915
▁safe	-1916
▁fixed	-1917
▁spent	-1918
▁exceed	-1919
▁observ	-1920
▁remained	-1921
▁invitation	-1922
▁circumstance	-1923
ony	-1924
ote	-1925
▁toler	-1926
▁conscious	-1927
▁extremely	-1928
If	-1929
ili	-1930
nde	-1931
▁pay	-1932
▁excl	-1933
▁lost	-1934
▁Their	-1935
▁light	-1936
▁Middle	-1937
▁Middleton	-1938
gy	-1939
she	-1940
oney	-1941
▁inj	-1942
never	-1943
▁became	-1944
▁credit	-1945
ses	-1946
▁sy	-1947
ides	-1948
sured	-1949
▁grie	-1950
▁anybody	-1951
▁absolute	-1952
▁understanding	-1953
Th	-1954
That	-1955
ouis	-1956
▁Long	-1957
▁hint	-1958
▁Price	-1959
▁match	-1960
ighbury	-1961
▁knowing	-1962
▁judgment	-1963
▁observed	-1964
▁acknowled	-1965
▁beh	-1966
ouisa	-1967
▁happened	-1968
abl	-1969
pped	-1970
▁six	-1971
inary	-1972
▁shew	-1973
icient	-1974
▁James	-1975
▁desire	-1976
▁merely	-1977
▁spoken	-1978
▁entreat	-1979
▁letters	-1980
▁intellig	-1981
▁breakfast	-1982
▁excellent	-1983
▁persuaded	-1984
you	-1985
▁pa	-1986
▁ut	-1987
peci	-1988
▁stri	-1989
▁delic	-1990
▁pride	-1991
▁relie	-1992
▁seems	-1993
▁weeks	-1994
▁Louisa	-1995
▁spirit	-1996
▁journey	-1997
▁Highbury	-1998
▁difficult	-1999
▁gratitude	-2000
▁ir	-2001
rupt	-2002
▁ran	-2003
▁var	-2004
right	-2005
▁amuse	-2006
▁inclination	-2007
lot	-2008
arent	-2009
where	-2010
▁Such	-2011
▁exert	-2012
▁tried	-2013
▁easily	-2014
pecially	-2015
gin	-2016
▁Ad	-2017
▁Re	-2018
angu	-2019
hens	-2020
iful	-2021
▁sty	-2022
avour	-2023
iction	-2024
rehens	-2025
▁fault	-2026
▁hopes	-2027
▁attentions	-2028
▁mo	-2029
▁low	-2030
▁join	-2031
▁kept	-2032
▁spee	-2033
▁money	-2034
▁repro	-2035
▁forgot	-2036
▁absence	-2037
▁leaving	-2038
▁meaning	-2039
▁surprised	-2040
ency	-2041
fair	-2042
▁wel	-2043
lotte	-2044
▁calm	-2045
▁fall	-2046
▁avoid	-2047
▁highly	-2048
▁support	-2049
▁Charlotte	-2050
▁mentioned	-2051
rew	-2052
▁Co	-2053
king	-2054
▁Har	-2055
▁tre	-2056
▁vain	-2057
orough	-2058
▁extra	-2059
▁frequ	-2060
▁suspic	-2061
▁mistaken	-2062
▁endeavour	-2063
▁ma	-2064
bour	-2065
▁bel	-2066
▁pat	-2067
▁pol	-2068
▁sing	-2069
▁style	-2070
▁behind	-2071
▁weather	-2072
▁esc	-2073
▁tra	-2074
▁duty	-2075
▁delay	-2076
▁share	-2077
▁struck	-2078
▁instead	-2079
▁enjoyment	-2080
▁also	-2081
▁none	-2082
▁impat	-2083
▁solic	-2084
▁women	-2085
▁favourite	-2086
▁friendship	-2087
▁disappointment	-2088
ors	-2089
▁fut	-2090
▁Mart	-2091
▁incon	-2092
▁offer	-2093
▁chance	-2094
▁assured	-2095
▁especially	-2096
Do	-2097
▁age	-2098
▁emb	-2099
aster	-2100
reder	-2101
▁leng	-2102
▁loss	-2103
▁mort	-2104
▁pres	-2105
▁close	-2106
▁plain	-2107
▁reply	-2108
retched	-2109
▁afford	-2110
▁future	-2111
▁improve	-2112
▁conviction	-2113
▁resolution	-2114
old	-2115
what	-2116
hamed	-2117
unate	-2118
▁Gard	-2119
▁tone	-2120
▁lived	-2121
▁Freder	-2122
▁attend	-2123
ph	-2124
look	-2125
rehe	-2126
▁dep	-2127
▁run	-2128
▁vex	-2129
▁judge	-2130
▁separ	-2131
▁information	-2132
.'	-2133
▁bu	-2134
edly	-2135
▁ang	-2136
▁led	-2137
▁luck	-2138
▁wait	-2139
ottage	-2140
▁desir	-2141
▁watch	-2142
▁trying	-2143
▁cousins	-2144
▁finding	-2145
▁sentiment	-2146
zy	-2147
▁aff	-2148
▁disp	-2149
▁ease	-2150
▁thus	-2151
▁above	-2152
▁treat	-2153
▁Gardin	-2154
▁ashamed	-2155
▁conceal	-2156
▁reached	-2157
▁smallest	-2158
▁gentlemen	-2159
▁otherwise	-2160
▁exceedingly	-2161
mir	-2162
sit	-2163
happ	-2164
▁neg	-2165
▁suc	-2166
▁tea	-2167
▁hurry	-2168
▁forced	-2169
▁anxiety	-2170
▁succeed	-2171
▁confidence	-2172
▁understood	-2173
reed	-2174
▁God	-2175
▁clo	-2176
miral	-2177
▁exam	-2178
▁fact	-2179
▁chief	-2180
▁horse	-2181
▁niece	-2182
▁affair	-2183
▁dancing	-2184
▁distance	-2185
▁listened	-2186
▁interesting	-2187
We	-2188
ash	-2189
▁Ro	-2190
▁ed	-2191
▁ur	-2192
airs	-2193
ring	-2194
▁bed	-2195
▁says	-2196
▁thir	-2197
▁civil	-2198
▁press	-2199
▁yester	-2200
▁Admiral	-2201
▁agitation	-2202
▁consideration	-2203
uc	-2204
▁De	-2205
▁One	-2206
There	-2207
arted	-2208
ccess	-2209
itten	-2210
▁deep	-2211
▁stre	-2212
licity	-2213
▁bless	-2214
▁occup	-2215
▁joined	-2216
▁promise	-2217
▁charming	-2218
▁marrying	-2219
▁thorough	-2220
▁yesterday	-2221
▁difficulty	-2222
nat	-2223
row	-2224
ives	-2225
izzy	-2226
urst	-2227
xion	-2228
▁art	-2229
anity	-2230
▁Here	-2231
▁blus	-2232
▁dece	-2233
▁angry	-2234
ability	-2235
▁itself	-2236
▁useful	-2237
together	-2238
▁turning	-2239
▁waiting	-2240
▁civility	-2241
▁promised	-2242
▁wretched	-2243
▁generally	-2244
▁absolutely	-2245
▁importance	-2246
ont	-2247
vill	-2248
ndeed	-2249
▁Bart	-2250
▁mine	-2251
▁prep	-2252
▁cause	-2253
▁music	-2254
▁proof	-2255
▁scheme	-2256
▁wishing	-2257
▁Gardiner	-2258
▁neighbourhood	-2259
com	-2260
ify	-2261
This	-2262
cked	-2263
▁bro	-2264
▁Well	-2265
▁pity	-2266
▁send	-2267
bation	-2268
erable	-2269
▁disag	-2270
▁resent	-2271
▁twenty	-2272
▁unhapp	-2273
▁Harvill	-2274
▁attended	-2275
▁altogether	-2276
uded	-2277
onage	-2278
▁miles	-2279
▁eldest	-2280
▁arrived	-2281
▁wanting	-2282
▁written	-2283
▁disposed	-2284
▁prospect	-2285
▁Tom	-2286
▁den	-2287
▁disg	-2288
▁Martin	-2289
▁perfor	-2290
▁justice	-2291
▁disagree	-2292
▁pleasing	-2293
▁whenever	-2294
▁affectionate	-2295
bed	-2296
▁div	-2297
▁bene	-2298
▁rememb	-2299
▁confess	-2300
▁consent	-2301
▁dearest	-2302
▁intended	-2303
▁occurred	-2304
Not	-2305
cas	-2306
▁boy	-2307
▁rid	-2308
▁suf	-2309
▁tot	-2310
▁wit	-2311
▁fire	-2312
▁pict	-2313
▁guess	-2314
▁oppos	-2315
▁Barton	-2316
▁belong	-2317
▁excess	-2318
▁length	-2319
▁please	-2320
▁pounds	-2321
lly	-2322
▁Now	-2323
▁arm	-2324
▁cur	-2325
bourn	-2326
▁term	-2327
▁grave	-2328
▁pause	-2329
▁excuse	-2330
▁secret	-2331
▁suffer	-2332
▁Longbourn	-2333
▁expressed	-2334
ett	-2335
▁ru	-2336
bell	-2337
▁Had	-2338
▁Pal	-2339
▁due	-2340
inter	-2341
▁Rand	-2342
▁vent	-2343
itable	-2344
▁during	-2345
▁collect	-2346
▁command	-2347
▁success	-2348
Wh	-2349
not	-2350
wick	-2351
▁ear	-2352
▁pub	-2353
▁sad	-2354
▁anim	-2355
▁lead	-2356
▁pref	-2357
▁happi	-2358
▁learn	-2359
▁admire	-2360
▁formed	-2361
▁latter	-2362
▁quarter	-2363
▁receive	-2364
▁welcome	-2365
▁Randalls	-2366
▁fortnight	-2367
▁expectation	-2368
orn	-2369
ows	-2370
ingu	-2371
ison	-2372
lean	-2373
▁ign	-2374
▁wat	-2375
▁Park	-2376
▁card	-2377
▁ignor	-2378
▁offic	-2379
▁misery	-2380
arsonage	-2381
▁comprehe	-2382
▁independ	-2383
ibly	-2384
mber	-2385
semb	-2386
▁gall	-2387
▁hold	-2388
▁subm	-2389
aining	-2390
ateful	-2391
resent	-2392
▁Lizzy	-2393
▁Lucas	-2394
▁caught	-2395
▁compar	-2396
▁strange	-2397
▁attached	-2398
▁produced	-2399
▁immediate	-2400
ich	-2401
roft	-2402
▁bes	-2403
▁hig	-2404
alous	-2405
ament	-2406
mouth	-2407
riety	-2408
▁trif	-2409
▁assur	-2410
▁regul	-2411
▁sever	-2412
▁tempt	-2413
▁uneas	-2414
▁choice	-2415
▁prepar	-2416
▁streng	-2417
ordinary	-2418
▁interrupt	-2419
▁necessity	-2420
▁indifference	-2421
▁vi	-2422
▁ama	-2423
▁odd	-2424
▁rej	-2425
▁vol	-2426
▁Camp	-2427
▁educ	-2428
▁Croft	-2429
▁langu	-2430
▁value	-2431
▁income	-2432
▁speech	-2433
▁cottage	-2434
▁service	-2435
▁Campbell	-2436
▁objection	-2437
▁prevented	-2438
▁particulars	-2439
▁astonishment	-2440
iod	-2441
irt	-2442
law	-2443
arer	-2444
polo	-2445
▁seat	-2446
iously	-2447
▁Perry	-2448
▁knows	-2449
▁mater	-2450
▁pursu	-2451
▁agreed	-2452
▁fright	-2453
▁period	-2454
▁proved	-2455
▁reading	-2456
▁following	-2457
▁relations	-2458
▁observation	-2459
▁consciousness	-2460
▁extraordinary	-2461
pon	-2462
elly	-2463
iced	-2464
▁col	-2465
▁hers	-2466
▁miss	-2467
▁note	-2468
▁scru	-2469
leanor	-2470
▁comes	-2471
▁instru	-2472
▁minute	-2473
▁exclaim	-2474
▁dreadful	-2475
▁persuade	-2476
▁acknowledged	-2477
mp	-2478
how	-2479
vey	-2480
hill	-2481
▁Let	-2482
ardon	-2483
▁prot	-2484
▁rich	-2485
assion	-2486
▁alter	-2487
▁apolo	-2488
▁conte	-2489
▁explan	-2490
▁writing	-2491
▁inconven	-2492
▁suffered	-2493
▁beautiful	-2494
▁returning	-2495
,'	-2496
▁fo	-2497
itty	-2498
▁num	-2499
▁sol	-2500
isure	-2501
undred	-2502
▁famili	-2503
▁horses	-2504
▁public	-2505
▁Eleanor	-2506
▁arrange	-2507
▁getting	-2508
▁leisure	-2509
teen	-2510
▁Eng	-2511
pperc	-2512
▁Poor	-2513
▁prov	-2514
ission	-2515
▁eight	-2516
▁folly	-2517
▁Palmer	-2518
▁happen	-2519
▁simple	-2520
▁capable	-2521
▁hundred	-2522
▁moments	-2523
▁partial	-2524
▁princip	-2525
▁staying	-2526
ppercross	-2527
▁concerned	-2528
▁expression	-2529
▁sl	-2530
▁pec	-2531
ative	-2532
ggest	-2533
▁soft	-2534
▁fears	-2535
▁liked	-2536
▁stood	-2537
▁terms	-2538
▁consol	-2539
▁design	-2540
▁secure	-2541
▁smiling	-2542
▁suggest	-2543
▁important	-2544
▁compassion	-2545
▁completely	-2546
▁intelligence	-2547
atul	-2548
ples	-2549
posal	-2550
▁viol	-2551
gratul	-2552
▁tears	-2553
▁yours	-2554
▁advice	-2555
▁lately	-2556
▁vanity	-2557
▁dislike	-2558
▁Harville	-2559
▁distingu	-2560
▁required	-2561
▁amusement	-2562
▁entertain	-2563
▁sufficient	-2564
To	-2565
eper	-2566
etta	-2567
asing	-2568
otion	-2569
▁auth	-2570
▁meas	-2571
▁whis	-2572
aching	-2573
rietta	-2574
▁fresh	-2575
▁spend	-2576
▁establ	-2577
▁nearly	-2578
▁placed	-2579
▁surpri	-2580
▁unwill	-2581
▁calling	-2582
▁painful	-2583
▁unhappy	-2584
▁intimacy	-2585
▁Henrietta	-2586
▁forgotten	-2587
▁receiving	-2588
▁represent	-2589
▁suffering	-2590
nch	-2591
▁Dr	-2592
▁Net	-2593
▁caut	-2594
▁seve	-2595
itated	-2596
▁death	-2597
▁infer	-2598
▁reser	-2599
▁Nether	-2600
▁fellow	-2601
▁several	-2602
▁actually	-2603
▁ladyship	-2604
▁congratul	-2605
▁Netherfield	-2606
▁respectable	-2607
▁difficulties	-2608
▁disappointed	-2609
▁encouragement	-2610
bey	-2611
ches	-2612
elve	-2613
ergy	-2614
▁ine	-2615
▁sun	-2616
ision	-2617
▁From	-2618
▁park	-2619
▁road	-2620
ferent	-2621
▁Kelly	-2622
▁makes	-2623
▁sound	-2624
▁trave	-2625
▁wrote	-2626
▁author	-2627
▁clever	-2628
▁embarr	-2629
▁lively	-2630
▁opened	-2631
▁parted	-2632
▁accompl	-2633
▁besides	-2634
▁flatter	-2635
▁parties	-2636
▁selfish	-2637
▁Kellynch	-2638
▁declared	-2639
▁standing	-2640
▁considering	-2641
ye	-2642
rawn	-2643
ster	-2644
▁Ste	-2645
▁ann	-2646
▁fat	-2647
ality	-2648
ember	-2649
gence	-2650
▁dest	-2651
▁furn	-2652
▁indu	-2653
▁lear	-2654
▁post	-2655
▁valu	-2656
overed	-2657
▁Kitty	-2658
▁catch	-2659
▁clear	-2660
▁habit	-2661
▁preva	-2662
▁claims	-2663
▁ground	-2664
▁humour	-2665
▁winter	-2666
▁constant	-2667
▁delicacy	-2668
▁increased	-2669
▁reasonable	-2670
▁reflection	-2671
▁indifferent	-2672
ON	-2673
avy	-2674
hum	-2675
rim	-2676
Your	-2677
▁Ben	-2678
omest	-2679
ption	-2680
using	-2681
▁gard	-2682
▁harm	-2683
▁sole	-2684
Indeed	-2685
▁carry	-2686
▁rooms	-2687
▁tired	-2688
▁peculi	-2689
▁wholly	-2690
▁Benwick	-2691
▁declare	-2692
▁observe	-2693
▁passing	-2694
▁unpleas	-2695
▁education	-2696
ug	-2697
▁By	-2698
▁mad	-2699
▁pen	-2700
arily	-2701
esday	-2702
▁dine	-2703
▁drew	-2704
▁lose	-2705
▁nice	-2706
▁ideas	-2707
▁views	-2708
▁libert	-2709
▁smiled	-2710
▁tranqu	-2711
▁twelve	-2712
▁unfort	-2713
ification	-2714
▁addition	-2715
▁disagreeable	-2716
Ah	-2717
▁Be	-2718
orts	-2719
▁cou	-2720
aging	-2721
▁Stee	-2722
▁horr	-2723
▁sign	-2724
posure	-2725
▁cross	-2726
▁exerc	-2727
ception	-2728
▁acting	-2729
▁become	-2730
▁convey	-2731
▁master	-2732
▁prefer	-2733
▁suppos	-2734
▁Nothing	-2735
▁private	-2736
▁thoroughly	-2737
ape	-2738
cho	-2739
ize	-2740
▁je	-2741
ines	-2742
lace	-2743
▁Clay	-2744
▁Lyme	-2745
▁este	-2746
▁fool	-2747
▁sick	-2748
▁Robert	-2749
▁summer	-2750
▁content	-2751
▁elegant	-2752
▁picture	-2753
▁affected	-2754
▁prepared	-2755
▁solicitude	-2756
▁recollection	-2757
ald	-2758
ilt	-2759
▁Don	-2760
▁bar	-2761
▁dev	-2762
ribut	-2763
▁proc	-2764
▁Yates	-2765
▁polit	-2766
▁eagerly	-2767
▁impress	-2768
▁invited	-2769
▁partner	-2770
▁naturally	-2771
▁suspicion	-2772
▁introduced	-2773
▁tenderness	-2774
▁explanation	-2775
▁considerable	-2776
Miss	-2777
race	-2778
some	-2779
▁Why	-2780
inite	-2781
▁desp	-2782
▁foot	-2783
▁rain	-2784
▁shame	-2785
looking	-2786
▁estate	-2787
▁ration	-2788
▁relief	-2789
▁warmth	-2790
▁greatly	-2791
▁younger	-2792
▁grateful	-2793
ER	-2794
▁ga	-2795
rist	-2796
▁fif	-2797
▁sle	-2798
▁mark	-2799
▁unex	-2800
▁unre	-2801
▁negle	-2802
▁scene	-2803
▁conven	-2804
▁distin	-2805
▁thrown	-2806
▁warmly	-2807
▁matters	-2808
▁profess	-2809
▁removed	-2810
▁stopped	-2811
▁elegance	-2812
▁felicity	-2813
▁obliging	-2814
▁opinions	-2815
▁strength	-2816
▁Parsonage	-2817
▁attending	-2818
▁impatient	-2819
▁ourselves	-2820
▁proceeded	-2821
▁unwilling	-2822
▁favourable	-2823
de	-2824
ian	-2825
lan	-2826
ancy	-2827
crif	-2828
ghed	-2829
lour	-2830
ruel	-2831
▁fur	-2832
▁lay	-2833
ously	-2834
▁paid	-2835
▁sigh	-2836
▁begun	-2837
▁exist	-2838
▁peace	-2839
▁accord	-2840
▁feared	-2841
▁sacrif	-2842
▁sooner	-2843
▁consult	-2844
▁laughed	-2845
▁likewise	-2846
▁servants	-2847
▁suddenly	-2848
▁seriously	-2849
▁astonished	-2850
▁unpleasant	-2851
▁possibility	-2852
lock	-2853
▁cut	-2854
▁rap	-2855
▁rev	-2856
▁sou	-2857
▁unf	-2858
▁suit	-2859
▁books	-2860
▁chair	-2861
▁earli	-2862
▁proud	-2863
▁restr	-2864
▁youth	-2865
▁couple	-2866
▁single	-2867
▁evident	-2868
▁jealous	-2869
▁totally	-2870
▁exercise	-2871
▁inferior	-2872
▁properly	-2873
▁desirable	-2874
▁miserable	-2875
cul	-2876
▁Ab	-2877
read	-2878
▁bit	-2879
▁Cole	-2880
▁Nort	-2881
▁fast	-2882
▁hist	-2883
▁move	-2884
ashion	-2885
ishing	-2886
▁becom	-2887
▁blame	-2888
▁blind	-2889
▁fatig	-2890
▁fully	-2891
▁guard	-2892
▁story	-2893
▁offend	-2894
▁street	-2895
▁conject	-2896
▁further	-2897
▁liberty	-2898
▁request	-2899
rehension	-2900
▁bringing	-2901
▁displeas	-2902
▁intimate	-2903
▁proposal	-2904
▁earnestly	-2905
▁profession	-2906
:--	-2907
phe	-2908
uss	-2909
▁fit	-2910
▁ner	-2911
ining	-2912
▁dign	-2913
▁line	-2914
ifying	-2915
▁along	-2916
▁drive	-2917
▁imprud	-2918
▁parent	-2919
▁inquiry	-2920
▁accepted	-2921
▁infinite	-2922
▁confusion	-2923
▁assistance	-2924
▁comprehend	-2925
▁improvement	-2926
ns	-2927
ica	-2928
dard	-2929
ises	-2930
with	-2931
▁mut	-2932
▁tou	-2933
enced	-2934
owers	-2935
there	-2936
▁choo	-2937
▁pray	-2938
▁vill	-2939
▁weak	-2940
ginald	-2941
▁burst	-2942
▁doors	-2943
▁drawn	-2944
▁invol	-2945
▁dining	-2946
▁thinks	-2947
▁utmost	-2948
▁Goddard	-2949
▁perform	-2950
▁Reginald	-2951
▁observing	-2952
▁tolerably	-2953
▁imagination	-2954
lor	-2955
zed	-2956
illy	-2957
▁awk	-2958
▁sch	-2959
choly	-2960
▁Lord	-2961
▁cord	-2962
▁apart	-2963
▁ended	-2964
▁grand	-2965
▁melan	-2966
▁order	-2967
▁paper	-2968
▁trans	-2969
▁twice	-2970
ilities	-2971
▁charge	-2972
▁confir	-2973
▁severe	-2974
▁spring	-2975
▁awkward	-2976
▁opening	-2977
▁parting	-2978
▁removal	-2979
▁travell	-2980
▁material	-2981
▁subjects	-2982
▁Frederica	-2983
▁composure	-2984
▁propriety	-2985
▁melancholy	-2986
▁acknowledge	-2987
▁approbation	-2988
▁probability	-2989
een	-2990
lig	-2991
pan	-2992
▁id	-2993
loom	-2994
▁Yes	-2995
▁dem	-2996
▁med	-2997
▁pun	-2998
▁Mery	-2999
▁coun	-3000
▁mere	-3001
▁mess	-3002
▁pract	-3003
▁colour	-3004
▁escape	-3005
▁follow	-3006
▁supply	-3007
▁England	-3008
▁Meryton	-3009
▁gallant	-3010
▁instant	-3011
▁telling	-3012
▁admitted	-3013
▁contrary	-3014
▁exertion	-3015
▁mistress	-3016
▁intention	-3017
▁connection	-3018
▁resentment	-3019
ey	-3020
inc	-3021
jud	-3022
wel	-3023
phew	-3024
▁fig	-3025
▁mem	-3026
cking	-3027
▁grad	-3028
▁shut	-3029
leness	-3030
ounded	-3031
▁prete	-3032
▁trium	-3033
▁around	-3034
▁gained	-3035
▁indign	-3036
▁motive	-3037
▁nephew	-3038
▁resist	-3039
▁deserve	-3040
▁imagined	-3041
▁increase	-3042
▁language	-3043
▁overcome	-3044
▁interested	-3045
▁consolation	-3046
De	-3047
So	-3048
ips	-3049
▁feat	-3050
▁wild	-3051
ortion	-3052
ressed	-3053
▁merit	-3054
▁rapid	-3055
▁renew	-3056
onsense	-3057
▁absent	-3058
▁consci	-3059
▁glance	-3060
▁settle	-3061
▁sorrow	-3062
▁houseke	-3063
▁satisfy	-3064
▁willing	-3065
▁entrance	-3066
▁exclaimed	-3067
▁listening	-3068
▁comparison	-3069
▁frequently	-3070
▁politeness	-3071
br	-3072
rem	-3073
They	-3074
aven	-3075
erty	-3076
ldom	-3077
▁nur	-3078
▁pit	-3079
alent	-3080
overy	-3081
▁grew	-3082
▁hero	-3083
▁rend	-3084
▁soul	-3085
▁While	-3086
▁gover	-3087
▁indis	-3088
▁liber	-3089
▁spare	-3090
omestic	-3091
▁circle	-3092
▁clergy	-3093
▁height	-3094
▁pardon	-3095
otherton	-3096
▁admired	-3097
▁emotion	-3098
▁expense	-3099
▁growing	-3100
▁mistake	-3101
▁readily	-3102
▁whisper	-3103
▁property	-3104
▁suspected	-3105
▁indulgence	-3106
▁compliments	-3107
con	-3108
ants	-3109
ical	-3110
▁dro	-3111
rigin	-3112
▁Then	-3113
▁spot	-3114
▁stup	-3115
▁dared	-3116
▁lines	-3117
▁stran	-3118
▁theat	-3119
idently	-3120
▁Pember	-3121
▁closed	-3122
▁intent	-3123
▁seated	-3124
▁steady	-3125
▁carried	-3126
▁fashion	-3127
▁history	-3128
▁domestic	-3129
▁laughing	-3130
▁proposed	-3131
▁reproach	-3132
▁Pemberley	-3133
▁Sotherton	-3134
▁assurance	-3135
▁connected	-3136
▁fortunate	-3137
▁questions	-3138
▁supposing	-3139
▁instrument	-3140
▁sentiments	-3141
Is	-3142
Per	-3143
mas	-3144
ume	-3145
hank	-3146
hest	-3147
inte	-3148
pond	-3149
▁Bet	-3150
▁Tay	-3151
▁err	-3152
ommod	-3153
▁free	-3154
▁hair	-3155
stairs	-3156
▁posit	-3157
▁provo	-3158
▁reach	-3159
▁third	-3160
▁esteem	-3161
▁garden	-3162
▁honest	-3163
▁modest	-3164
▁origin	-3165
▁raised	-3166
▁result	-3167
▁seldom	-3168
▁Norland	-3169
▁offered	-3170
▁recover	-3171
▁accompan	-3172
▁inclined	-3173
▁possibly	-3174
▁eagerness	-3175
▁inquiries	-3176
▁principal	-3177
▁tolerable	-3178
▁inconvenience	-3179
apa	-3180
ric	-3181
▁sk	-3182
rown	-3183
▁enc	-3184
▁irr	-3185
which	-3186
▁step	-3187
▁Could	-3188
▁These	-3189
▁blush	-3190
▁madam	-3191
▁speed	-3192
▁wants	-3193
▁worst	-3194
▁Christ	-3195
▁Taylor	-3196
▁asking	-3197
▁direct	-3198
▁number	-3199
▁unable	-3200
▁discour	-3201
▁discuss	-3202
▁hurried	-3203
▁protest	-3204
▁village	-3205
▁accident	-3206
▁frequent	-3207
▁friendly	-3208
▁embarrass	-3209
▁succeeded	-3210
▁cheerfulness	-3211
▁communication	-3212
tw	-3213
Why	-3214
ang	-3215
den	-3216
onc	-3217
tic	-3218
rink	-3219
▁eat	-3220
▁fal	-3221
▁sea	-3222
ernon	-3223
▁stud	-3224
▁admit	-3225
▁cruel	-3226
▁enter	-3227
▁heavy	-3228
▁moved	-3229
▁perse	-3230
▁prove	-3231
▁Though	-3232
▁lament	-3233
▁powers	-3234
▁report	-3235
▁smiles	-3236
▁stupid	-3237
oubtedly	-3238
▁courage	-3239
▁agitated	-3240
▁apparent	-3241
▁gratified	-3242
▁perceived	-3243
▁affections	-3244
▁employment	-3245
▁sensations	-3246
▁arrangement	-3247
;"	-3248
mn	-3249
ERN	-3250
ding	-3251
sing	-3252
▁Dix	-3253
▁Ros	-3254
▁mix	-3255
ERNON	-3256
ences	-3257
▁hall	-3258
▁prud	-3259
▁rank	-3260
▁rate	-3261
▁shru	-3262
▁sour	-3263
▁arran	-3264
▁chose	-3265
▁piece	-3266
▁seven	-3267
▁start	-3268
▁ceased	-3269
▁church	-3270
▁figure	-3271
▁preser	-3272
▁quarre	-3273
▁solemn	-3274
▁unless	-3275
▁Rosings	-3276
▁illness	-3277
▁regular	-3278
▁restore	-3279
▁witness	-3280
▁heartily	-3281
▁improved	-3282
▁interval	-3283
▁occupied	-3284
▁rational	-3285
▁evidently	-3286
▁tranquill	-3287
▁complexion	-3288
▁description	-3289
▁excessively	-3290
do	-3291
Mrs	-3292
ano	-3293
cied	-3294
etch	-3295
just	-3296
kind	-3297
oted	-3298
ially	-3299
iding	-3300
iture	-3301
▁busy	-3302
▁gown	-3303
▁sink	-3304
▁unne	-3305
▁anger	-3306
▁false	-3307
▁human	-3308
Perhaps	-3309
▁bright	-3310
▁corres	-3311
▁habits	-3312
▁kindly	-3313
▁learnt	-3314
▁orders	-3315
▁spared	-3316
▁talent	-3317
▁volunt	-3318
▁Perhaps	-3319
▁fancied	-3320
▁quietly	-3321
▁quitted	-3322
▁perceive	-3323
▁probable	-3324
▁unnecess	-3325
▁direction	-3326
▁remaining	-3327
▁conscience	-3328
set	-3329
cies	-3330
ices	-3331
orne	-3332
osen	-3333
vous	-3334
▁env	-3335
▁obt	-3336
▁saf	-3337
clock	-3338
ening	-3339
gress	-3340
▁dark	-3341
▁deli	-3342
▁diss	-3343
▁fill	-3344
▁hill	-3345
▁narr	-3346
▁rejo	-3347
▁wood	-3348
ounced	-3349
▁Ports	-3350
▁benef	-3351
▁forth	-3352
▁hesit	-3353
▁piano	-3354
▁truly	-3355
▁refuse	-3356
▁rising	-3357
▁school	-3358
ertainly	-3359
▁altered	-3360
▁attract	-3361
▁possess	-3362
▁related	-3363
▁finished	-3364
▁patience	-3365
▁presence	-3366
▁pleasures	-3367
▁Portsmouth	-3368
▁distressed	-3369
▁infinitely	-3370
▁differently	-3371
▁expressions	-3372
▁housekeeper	-3373
ec	-3374
isk	-3375
ork	-3376
Then	-3377
▁tor	-3378
▁uns	-3379
pping	-3380
under	-3381
▁maid	-3382
▁nove	-3383
course	-3384
▁breat	-3385
▁cerem	-3386
fulness	-3387
▁betray	-3388
▁effort	-3389
▁points	-3390
▁Donwell	-3391
▁chiefly	-3392
▁cordial	-3393
▁parlour	-3394
fordshire	-3395
▁becoming	-3396
▁contempt	-3397
▁deceived	-3398
▁deserved	-3399
▁families	-3400
▁connexion	-3401
▁wonderful	-3402
▁frightened	-3403
▁increasing	-3404
▁separation	-3405
▁intercourse	-3406
▁unfortunate	-3407
att	-3408
.--"	-3409
ainw	-3410
ized	-3411
uses	-3412
▁wed	-3413
forte	-3414
ommon	-3415
▁stop	-3416
omfort	-3417
▁Dixon	-3418
▁Mainw	-3419
▁borne	-3420
▁court	-3421
▁rever	-3422
▁stead	-3423
▁attack	-3424
▁chosen	-3425
▁faults	-3426
▁caution	-3427
▁hastily	-3428
▁careless	-3429
▁convince	-3430
▁nonsense	-3431
▁watching	-3432
▁furniture	-3433
▁conclusion	-3434
▁engagements	-3435
▁independence	-3436
Did	-3437
▁di	-3438
ilar	-3439
omin	-3440
road	-3441
▁don	-3442
▁lod	-3443
pered	-3444
roves	-3445
while	-3446
▁enqu	-3447
▁fema	-3448
▁hurt	-3449
▁ways	-3450
ensive	-3451
though	-3452
▁escap	-3453
▁pains	-3454
▁apolog	-3455
▁declin	-3456
▁demand	-3457
▁distur	-3458
▁engage	-3459
▁safely	-3460
▁stairs	-3461
▁strugg	-3462
▁uneasy	-3463
▁unlike	-3464
▁applied	-3465
▁dignity	-3466
▁foolish	-3467
▁grounds	-3468
▁happier	-3469
▁measure	-3470
▁neglect	-3471
▁variety	-3472
▁visitor	-3473
▁accommod	-3474
▁blessing	-3475
▁moreover	-3476
▁progress	-3477
▁Frederick	-3478
▁ignorance	-3479
▁presently	-3480
▁impression	-3481
▁neighbours	-3482
▁persuasion	-3483
▁remembrance	-3484
.,	-3485
▁da	-3486
▁fr	-3487
▁ow	-3488
luck	-3489
reen	-3490
▁Hay	-3491
▁bow	-3492
▁hot	-3493
anced	-3494
loved	-3495
vered	-3496
▁cand	-3497
▁firm	-3498
▁held	-3499
▁qual	-3500
▁rapt	-3501
▁tall	-3502
▁build	-3503
▁coach	-3504
▁estim	-3505
▁exper	-3506
▁force	-3507
▁gives	-3508
▁lover	-3509
hearted	-3510
▁Hayter	-3511
▁across	-3512
▁bitter	-3513
▁broken	-3514
▁insens	-3515
▁sought	-3516
▁waited	-3517
▁beloved	-3518
▁disgust	-3519
▁highest	-3520
▁pressed	-3521
▁require	-3522
▁treated	-3523
▁watched	-3524
▁conveyed	-3525
▁employed	-3526
▁stronger	-3527
▁addressed	-3528
▁attentive	-3529
▁concluded	-3530
▁expecting	-3531
▁gradually	-3532
▁recovered	-3533
▁possession	-3534
▁unnecessary	-3535
▁embarrassment	-3536
cha	-3537
sey	-3538
▁TO	-3539
▁pu	-3540
play	-3541
▁gen	-3542
assed	-3543
▁fail	-3544
▁mile	-3545
▁papa	-3546
▁prec	-3547
▁quit	-3548
▁slow	-3549
▁wear	-3550
▁chuse	-3551
▁dwell	-3552
▁grace	-3553
▁noise	-3554
▁shrub	-3555
▁yield	-3556
onshire	-3557
▁advise	-3558
▁choose	-3559
▁depart	-3560
▁forese	-3561
▁hither	-3562
▁mutual	-3563
itations	-3564
▁excited	-3565
▁explain	-3566
▁passage	-3567
▁sending	-3568
▁theatre	-3569
▁concerns	-3570
▁entering	-3571
▁happiest	-3572
▁personal	-3573
▁vexation	-3574
▁clergyman	-3575
▁sincerely	-3576
▁uncomfort	-3577
▁Mainwaring	-3578
▁impatience	-3579
▁intentions	-3580
▁distressing	-3581
▁undoubtedly	-3582
ime	-3583
▁ph	-3584
ctory	-3585
ouses	-3586
▁Hert	-3587
▁laid	-3588
▁land	-3589
▁lips	-3590
vering	-3591
▁Place	-3592
▁affli	-3593
▁amend	-3594
▁raise	-3595
natured	-3596
▁amused	-3597
▁assert	-3598
▁calcul	-3599
▁impert	-3600
▁memory	-3601
▁parish	-3602
▁united	-3603
▁secured	-3604
▁trusted	-3605
▁features	-3606
▁ignorant	-3607
▁peculiar	-3608
▁somebody	-3609
▁Musgroves	-3610
▁sacrifice	-3611
▁Churchhill	-3612
▁companions	-3613
▁correspond	-3614
▁dependence	-3615
▁Hertfordshire	-3616
In	-3617
af	-3618
urd	-3619
▁MR	-3620
▁Of	-3621
pher	-3622
then	-3623
▁inn	-3624
▁law	-3625
table	-3626
▁Wall	-3627
▁boys	-3628
▁crow	-3629
▁dull	-3630
▁insu	-3631
▁pron	-3632
▁rous	-3633
▁susp	-3634
twenty	-3635
▁drove	-3636
▁exped	-3637
▁maint	-3638
onsider	-3639
▁assemb	-3640
▁belief	-3641
▁higher	-3642
▁matrim	-3643
▁resemb	-3644
▁taught	-3645
arriages	-3646
▁changed	-3647
▁commend	-3648
▁display	-3649
▁distant	-3650
▁message	-3651
▁objects	-3652
▁reserve	-3653
▁triumph	-3654
▁venture	-3655
▁wedding	-3656
▁depended	-3657
▁disgrace	-3658
▁impertin	-3659
▁instance	-3660
▁opposite	-3661
▁strongly	-3662
▁uncommon	-3663
▁explained	-3664
▁prevailed	-3665
▁interrupted	-3666
▁introduction	-3667
▁uncomfortable	-3668
Now	-3669
ail	-3670
che	-3671
pit	-3672
▁Tu	-3673
Dear	-3674
Good	-3675
Have	-3676
When	-3677
aple	-3678
aret	-3679
atur	-3680
iter	-3681
▁mam	-3682
aking	-3683
ourgh	-3684
▁Have	-3685
▁Some	-3686
▁hate	-3687
▁show	-3688
▁sunk	-3689
llable	-3690
▁boast	-3691
▁daily	-3692
▁faith	-3693
▁lucky	-3694
unately	-3695
▁Bourgh	-3696
▁Steele	-3697
▁applic	-3698
▁missed	-3699
▁morrow	-3700
▁notion	-3701
▁unkind	-3702
▁unluck	-3703
omething	-3704
▁Forster	-3705
▁However	-3706
▁Tuesday	-3707
▁desired	-3708
▁divided	-3709
▁persons	-3710
▁produce	-3711
▁shortly	-3712
▁sincere	-3713
▁approach	-3714
▁attribut	-3715
▁calmness	-3716
▁softened	-3717
▁trifling	-3718
▁valuable	-3719
▁authority	-3720
▁believing	-3721
▁discourse	-3722
▁preparing	-3723
▁alteration	-3724
▁opposition	-3725
▁partiality	-3726
▁pianoforte	-3727
▁remarkably	-3728
▁uneasiness	-3729
▁tranquillity	-3730
AD	-3731
As	-3732
als	-3733
ges	-3734
ier	-3735
ked	-3736
oms	-3737
▁DE	-3738
back	-3739
gent	-3740
idst	-3741
▁Did	-3742
▁elo	-3743
▁gay	-3744
▁sex	-3745
garet	-3746
unday	-3747
▁bust	-3748
▁incl	-3749
▁loud	-3750
▁rose	-3751
▁Abbey	-3752
▁aloud	-3753
▁cares	-3754
▁crowd	-3755
▁drink	-3756
▁grown	-3757
▁oblig	-3758
▁vexed	-3759
attered	-3760
▁Sunday	-3761
▁chaise	-3762
▁deeply	-3763
▁endeav	-3764
▁horror	-3765
▁moving	-3766
▁shewed	-3767
▁thanks	-3768
▁worthy	-3769
▁discern	-3770
▁happily	-3771
▁keeping	-3772
▁afforded	-3773
▁arranged	-3774
▁confined	-3775
▁discover	-3776
▁goodness	-3777
▁sentence	-3778
▁unexpect	-3779
▁meanwhile	-3780
▁restraint	-3781
▁recommended	-3782
ift	-3783
itz	-3784
ung	-3785
ush	-3786
▁Ex	-3787
irth	-3788
rive	-3789
▁lat	-3790
ormed	-3791
ticip	-3792
▁argu	-3793
▁dism	-3794
▁fate	-3795
▁idle	-3796
▁size	-3797
▁symp	-3798
▁Satur	-3799
▁Where	-3800
▁elder	-3801
▁moder	-3802
▁noble	-3803
▁sleep	-3804
▁Wallis	-3805
▁active	-3806
▁anyone	-3807
▁destro	-3808
▁endure	-3809
▁events	-3810
▁induce	-3811
▁judged	-3812
▁nearer	-3813
▁purcha	-3814
▁spread	-3815
▁undert	-3816
▁visits	-3817
▁anticip	-3818
▁confirm	-3819
▁fearful	-3820
▁seeming	-3821
▁setting	-3822
▁Saturday	-3823
▁anywhere	-3824
▁directed	-3825
▁shrubber	-3826
▁surprize	-3827
▁unreason	-3828
▁wondered	-3829
▁Christmas	-3830
▁certainty	-3831
▁complaint	-3832
▁principle	-3833
▁uncertain	-3834
▁distinction	-3835
▁indignation	-3836
▁recollected	-3837
▁occasionally	-3838
my	-3839
ron	-3840
urs	-3841
Emma	-3842
▁Yet	-3843
Thank	-3844
isite	-3845
isted	-3846
▁Fitz	-3847
▁neck	-3848
▁risk	-3849
▁summ	-3850
▁wise	-3851
olence	-3852
▁steps	-3853
william	-3854
▁abroad	-3855
▁longed	-3856
▁lovely	-3857
▁merits	-3858
▁middle	-3859
▁season	-3860
interest	-3861
▁behaved	-3862
▁forming	-3863
▁offence	-3864
▁putting	-3865
▁violent	-3866
▁windows	-3867
▁Margaret	-3868
▁comforts	-3869
▁composed	-3870
▁delicate	-3871
▁informed	-3872
▁officers	-3873
▁relation	-3874
▁syllable	-3875
▁visitors	-3876
▁youngest	-3877
▁Dashwoods	-3878
▁continual	-3879
▁determine	-3880
▁residence	-3881
▁addressing	-3882
▁advantages	-3883
▁encouraged	-3884
▁preference	-3885
▁remembered	-3886
▁Fitzwilliam	-3887
▁independent	-3888
▁interference	-3889
▁distinguished	-3890
zz	-3891
gar	-3892
kes	-3893
omp	-3894
▁av	-3895
----	-3896
maid	-3897
▁Ens	-3898
▁asc	-3899
▁ing	-3900
▁war	-3901
▁wid	-3902
combe	-3903
erity	-3904
known	-3905
lance	-3906
lying	-3907
▁amaz	-3908
▁cool	-3909
▁forb	-3910
liness	-3911
▁Hurst	-3912
▁arise	-3913
▁cared	-3914
▁cheek	-3915
▁fetch	-3916
▁fifty	-3917
▁gloom	-3918
▁overp	-3919
▁silly	-3920
▁bustle	-3921
▁doubts	-3922
▁humble	-3923
▁office	-3924
▁thirty	-3925
▁trifle	-3926
▁wealth	-3927
▁amongst	-3928
▁apology	-3929
▁destroy	-3930
▁dressed	-3931
▁earlier	-3932
▁grieved	-3933
▁notions	-3934
▁pretend	-3935
▁rejoice	-3936
▁Bertrams	-3937
▁Enscombe	-3938
▁continue	-3939
▁generous	-3940
▁offended	-3941
▁provided	-3942
▁rendered	-3943
▁striking	-3944
▁suspense	-3945
▁abilities	-3946
▁animation	-3947
▁condition	-3948
▁decidedly	-3949
▁described	-3950
▁gallantry	-3951
▁introduce	-3952
▁surprized	-3953
▁endeavoured	-3954
▁established	-3955
▁reflections	-3956
▁accomplished	-3957
bb	-3958
og	-3959
ADY	-3960
For	-3961
eor	-3962
rid	-3963
umb	-3964
▁Ag	-3965
▁Ne	-3966
▁Sh	-3967
▁et	-3968
▁kn	-3969
▁la	-3970
aper	-3971
ards	-3972
hall	-3973
qual	-3974
rose	-3975
▁Cam	-3976
▁ban	-3977
▁ung	-3978
ading	-3979
aning	-3980
month	-3981
rence	-3982
▁LADY	-3983
▁clot	-3984
▁cure	-3985
▁died	-3986
▁farm	-3987
▁game	-3988
▁grow	-3989
▁mild	-3990
arance	-3991
humour	-3992
▁Phill	-3993
▁arose	-3994
▁black	-3995
▁forbe	-3996
▁hints	-3997
▁shook	-3998
▁touch	-3999
raction	-4000
▁danced	-4001
▁fatigu	-4002
▁forgiv	-4003
▁places	-4004
▁relate	-4005
