<unk>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
re	-6
▁o	-7
ou	-8
ha	-9
▁the	-10
er	-11
nd	-12
▁b	-13
▁m	-14
it	-15
▁to	-16
en	-17
is	-18
on	-19
ed	-20
▁c	-21
▁f	-22
ing	-23
▁he	-24
▁of	-25
▁and	-26
or	-27
▁n	-28
▁d	-29
▁be	-30
ll	-31
as	-32
▁ha	-33
ar	-34
▁in	-35
▁p	-36
▁h	-37
an	-38
le	-39
at	-40
ot	-41
▁her	-42
om	-43
es	-44
▁I	-45
▁e	-46
ld	-47
▁was	-48
ly	-49
hat	-50
▁y	-51
ver	-52
ve	-53
▁l	-54
▁g	-55
st	-56
▁not	-57
ion	-58
ce	-59
▁you	-60
se	-61
▁M	-62
ent	-63
ch	-64
ut	-65
▁it	-66
im	-67
▁re	-68
gh	-69
ow	-70
▁"	-71
▁th	-72
ould	-73
▁she	-74
▁as	-75
▁for	-76
▁that	-77
ith	-78
id	-79
ay	-80
▁on	-81
ir	-82
et	-83
▁had	-84
her	-85
▁with	-86
ct	-87
▁an	-88
▁wh	-89
▁su	-90
al	-91
▁we	-92
▁u	-93
▁at	-94
ght	-95
ri	-96
▁his	-97
very	-98
▁so	-99
▁Mr	-100
▁have	-101
ter	-102
--	-103
ad	-104
ill	-105
ro	-106
▁T	-107
▁is	-108
."	-109
ain	-110
li	-111
▁con	-112
▁him	-113
pe	-114
oo	-115
▁H	-116
▁all	-117
▁mu	-118
▁E	-119
▁S	-120
ore	-121
▁se	-122
▁but	-123
ab	-124
ur	-125
▁me	-126
qu	-127
am	-128
if	-129
▁de	-130
ation	-131
lf	-132
▁very	-133
pp	-134
▁k	-135
▁whi	-136
▁could	-137
▁C	-138
ess	-139
▁by	-140
ss	-141
▁ne	-142
▁st	-143
our	-144
▁W	-145
▁com	-146
▁my	-147
ak	-148
▁been	-149
▁would	-150
▁B	-151
▁ex	-152
rom	-153
red	-154
art	-155
▁which	-156
▁do	-157
ort	-158
ne	-159
▁no	-160
ra	-161
▁fe	-162
▁le	-163
▁were	-164
all	-165
▁sa	-166
ge	-167
self	-168
ic	-169
ul	-170
▁A	-171
▁from	-172
▁The	-173
ant	-174
han	-175
hing	-176
▁any	-177
ome	-178
est	-179
ect	-180
ight	-181
ard	-182
ood	-183
▁sh	-184
▁them	-185
▁am	-186
te	-187
▁whe	-188
▁Mrs	-189
▁or	-190
ough	-191
▁they	-192
and	-193
▁al	-194
able	-195
now	-196
▁will	-197
▁dis	-198
▁more	-199
ann	-200
ure	-201
out	-202
ind	-203
▁see	-204
▁your	-205
us	-206
▁what	-207
ate	-208
ous	-209
▁who	-210
▁must	-211
ment	-212
▁un	-213
▁than	-214
▁af	-215
iss	-216
▁this	-217
▁there	-218
▁L	-219
▁their	-220
,"	-221
▁ag	-222
ance	-223
il	-224
▁She	-225
▁know	-226
▁said	-227
ong	-228
▁such	-229
▁pre	-230
▁v	-231
▁per	-232
ive	-233
▁much	-234
end	-235
▁ab	-236
▁pro	-237
ather	-238
itt	-239
▁im	-240
el	-241
iv	-242
reat	-243
ity	-244
ost	-245
ther	-246
wn	-247
▁en	-248
ink	-249
other	-250
▁every	-251
▁qu	-252
▁one	-253
▁Miss	-254
nt	-255
ord	-256
ry	-257
pt	-258
▁are	-259
▁ac	-260
▁j	-261
▁think	-262
po	-263
ence	-264
▁how	-265
ert	-266
ast	-267
ke	-268
▁part	-269
▁r	-270
▁when	-271
age	-272
▁only	-273
ite	-274
ook	-275
fore	-276
▁man	-277
▁ad	-278
▁should	-279
ond	-280
way	-281
ake	-282
ine	-283
ame	-284
▁other	-285
ady	-286
▁He	-287
▁if	-288
▁tim	-289
▁ev	-290
ol	-291
one	-292
▁being	-293
ally	-294
▁own	-295
▁up	-296
▁did	-297
ought	-298
alk	-299
med	-300
▁li	-301
ac	-302
ness	-303
ings	-304
are	-305
▁good	-306
▁might	-307
▁herself	-308
▁great	-309
▁po	-310
▁say	-311
▁some	-312
▁too	-313
ell	-314
▁int	-315
od	-316
▁time	-317
▁never	-318
▁now	-319
ved	-320
ittle	-321
▁ob	-322
▁little	-323
▁again	-324
arri	-325
au	-326
▁comp	-327
ag	-328
▁look	-329
▁It	-330
▁well	-331
leas	-332
▁go	-333
▁feel	-334
ru	-335
▁fri	-336
tter	-337
▁ind	-338
▁happ	-339
▁pl	-340
ire	-341
fect	-342
▁can	-343
▁before	-344
ble	-345
▁sha	-346
pect	-347
ide	-348
ound	-349
?"	-350
ress	-351
hed	-352
ving	-353
▁sp	-354
urn	-355
ng	-356
ily	-357
ward	-358
▁friend	-359
ie	-360
▁br	-361
▁soon	-362
▁has	-363
ister	-364
ouse	-365
▁wis	-366
▁ju	-367
▁sister	-368
▁But	-369
lt	-370
ful	-371
sed	-372
▁tw	-373
▁pleas	-374
▁nothing	-375
ree	-376
ice	-377
▁most	-378
▁ho	-379
▁res	-380
ist	-381
▁long	-382
▁after	-383
▁thought	-384
fe	-385
per	-386
um	-387
▁cons	-388
▁even	-389
▁without	-390
▁lo	-391
ions	-392
▁fir	-393
cy	-394
ject	-395
▁out	-396
ade	-397
▁day	-398
▁Mar	-399
▁though	-400
ious	-401
ies	-402
lin	-403
▁Th	-404
▁att	-405
ma	-406
anny	-407
▁like	-408
▁first	-409
▁may	-410
▁fa	-411
ise	-412
ose	-413
th	-414
ever	-415
▁und	-416
▁about	-417
room	-418
ach	-419
▁spe	-420
ford	-421
ig	-422
ible	-423
raw	-424
▁rem	-425
ers	-426
▁rep	-427
oll	-428
▁young	-429
▁wor	-430
mma	-431
▁two	-432
▁into	-433
lie	-434
▁imp	-435
▁quite	-436
▁ch	-437
▁made	-438
ars	-439
▁ever	-440
▁shall	-441
su	-442
▁over	-443
ways	-444
▁Emma	-445
ley	-446
ple	-447
▁make	-448
▁off	-449
▁always	-450
▁supp	-451
▁ent	-452
▁dear	-453
▁cha	-454
ody	-455
un	-456
we	-457
ount	-458
▁ar	-459
▁des	-460
ck	-461
eth	-462
▁under	-463
▁sure	-464
▁thing	-465
▁just	-466
led	-467
▁inc	-468
ertain	-469
▁op	-470
▁Eli	-471
fort	-472
▁cont	-473
own	-474
iness	-475
int	-476
ced	-477
▁house	-478
▁beg	-479
abeth	-480
▁then	-481
ning	-482
em	-483
▁ret	-484
ave	-485
omet	-486
▁ap	-487
▁belie	-488
▁talk	-489
▁want	-490
▁father	-491
▁mother	-492
▁sm	-493
ps	-494
▁Mari	-495
▁himself	-496
fere	-497
▁away	-498
▁inde	-499
ace	-500
thing	-501
icul	-502
orth	-503
.--	-504
sent	-505
▁last	-506
▁Ed	-507
ran	-508
▁mom	-509
▁moment	-510
▁exp	-511
▁fam	-512
linor	-513
▁however	-514
▁acc	-515
ged	-516
ci	-517
▁way	-518
ction	-519
▁Elinor	-520
cc	-521
▁give	-522
ener	-523
▁kind	-524
▁walk	-525
▁sub	-526
▁its	-527
ated	-528
▁somet	-529
get	-530
▁inte	-531
▁gr	-532
▁Sir	-533
aint	-534
▁dif	-535
ane	-536
▁room	-537
ife	-538
ary	-539
▁sat	-540
▁sc	-541
▁better	-542
▁appe	-543
▁hope	-544
▁mean	-545
xt	-546
ud	-547
▁rec	-548
▁us	-549
ty	-550
▁mann	-551
▁having	-552
ick	-553
▁An	-554
ared	-555
!"	-556
lo	-557
ied	-558
▁felt	-559
und	-560
▁many	-561
▁Lady	-562
▁enough	-563
▁Craw	-564
▁Crawford	-565
annot	-566
atherine	-567
ention	-568
▁Catherine	-569
ens	-570
igh	-571
▁cannot	-572
ft	-573
▁return	-574
fa	-575
light	-576
▁hand	-577
▁mind	-578
▁family	-579
▁speak	-580
enn	-581
▁dist	-582
▁heart	-583
ried	-584
ither	-585
▁letter	-586
▁end	-587
▁pas	-588
▁giv	-589
▁set	-590
▁acqu	-591
▁gener	-592
▁done	-593
▁And	-594
▁come	-595
anne	-596
▁wom	-597
▁har	-598
▁indeed	-599
▁wr	-600
▁reg	-601
aught	-602
▁wish	-603
▁seemed	-604
ild	-605
▁They	-606
▁certain	-607
les	-608
▁add	-609
▁Marianne	-610
▁home	-611
ssible	-612
ber	-613
▁affect	-614
ull	-615
▁upon	-616
ations	-617
▁brother	-618
▁app	-619
most	-620
▁ass	-621
▁love	-622
▁feelings	-623
ish	-624
▁mor	-625
ately	-626
its	-627
ened	-628
▁hear	-629
▁still	-630
▁pr	-631
▁mat	-632
hen	-633
▁here	-634
▁present	-635
bt	-636
▁saw	-637
sh	-638
▁same	-639
body	-640
wards	-641
arly	-642
▁occ	-643
but	-644
ack	-645
▁inf	-646
▁dec	-647
▁happy	-648
▁came	-649
▁eng	-650
▁pleasure	-651
▁ser	-652
▁pe	-653
▁Anne	-654
gether	-655
▁word	-656
▁really	-657
hw	-658
night	-659
arriet	-660
ves	-661
▁found	-662
▁ri	-663
▁bec	-664
▁comm	-665
▁expect	-666
ined	-667
▁vis	-668
▁hour	-669
▁comfort	-670
haps	-671
ived	-672
▁our	-673
less	-674
▁Her	-675
ser	-676
▁something	-677
lic	-678
▁half	-679
▁ye	-680
ces	-681
▁less	-682
lied	-683
▁subject	-684
▁acquaint	-685
▁Harriet	-686
▁few	-687
▁down	-688
ield	-689
ince	-690
▁call	-691
▁while	-692
▁conf	-693
ract	-694
orr	-695
of	-696
▁heard	-697
ret	-698
▁Will	-699
▁till	-700
ten	-701
ause	-702
oubt	-703
▁West	-704
ider	-705
▁morning	-706
▁adv	-707
▁ey	-708
▁gl	-709
▁going	-710
ep	-711
rest	-712
▁almost	-713
arriage	-714
▁rather	-715
ably	-716
▁woman	-717
cept	-718
▁spir	-719
▁underst	-720
▁gent	-721
▁take	-722
▁where	-723
▁exc	-724
oy	-725
ety	-726
▁place	-727
ason	-728
▁inst	-729
▁myself	-730
!--	-731
▁unc	-732
os	-733
arm	-734
▁sur	-735
▁yet	-736
▁sec	-737
▁Weston	-738
▁tell	-739
▁satis	-740
▁particul	-741
nce	-742
▁world	-743
▁find	-744
▁rest	-745
vour	-746
▁adm	-747
▁ans	-748
▁another	-749
▁believe	-750
ign	-751
▁visit	-752
▁turn	-753
son	-754
▁hard	-755
oth	-756
new	-757
▁thr	-758
ark	-759
▁cl	-760
▁nat	-761
▁daught	-762
▁atte	-763
▁bet	-764
medi	-765
▁rece	-766
me	-767
ase	-768
field	-769
▁consider	-770
▁sit	-771
ctly	-772
▁obli	-773
air	-774
arcy	-775
▁together	-776
▁conc	-777
▁general	-778
▁immedi	-779
mund	-780
▁tak	-781
▁doubt	-782
unt	-783
inu	-784
▁left	-785
▁looked	-786
▁Edmund	-787
▁delight	-788
lton	-789
ition	-790
▁Elton	-791
▁perfect	-792
▁ask	-793
▁det	-794
▁does	-795
▁get	-796
▁chan	-797
▁opin	-798
▁cried	-799
▁conv	-800
▁since	-801
▁cour	-802
▁evening	-803
ern	-804
ered	-805
▁least	-806
▁object	-807
▁differe	-808
▁interest	-809
ained	-810
▁manner	-811
nightley	-812
▁count	-813
▁ill	-814
▁best	-815
▁gentle	-816
▁seen	-817
▁those	-818
▁affection	-819
ath	-820
▁inv	-821
▁whom	-822
▁continu	-823
ix	-824
ween	-825
▁read	-826
▁replied	-827
owed	-828
ney	-829
arry	-830
▁disc	-831
▁appear	-832
apt	-833
▁anything	-834
▁spo	-835
ility	-836
erm	-837
▁act	-838
▁obser	-839
▁perhaps	-840
▁ide	-841
▁fort	-842
ile	-843
▁min	-844
▁knew	-845
▁There	-846
▁child	-847
▁reason	-848
▁In	-849
▁tru	-850
▁both	-851
▁often	-852
▁between	-853
mer	-854
▁bl	-855
ense	-856
▁person	-857
▁happiness	-858
ople	-859
▁foll	-860
▁three	-861
▁once	-862
▁short	-863
ip	-864
har	-865
ins	-866
irl	-867
▁ke	-868
▁minut	-869
▁whole	-870
▁certainly	-871
ceed	-872
vers	-873
irc	-874
ised	-875
▁nor	-876
▁back	-877
▁surp	-878
du	-879
ught	-880
man	-881
▁girl	-882
▁lady	-883
▁right	-884
▁understand	-885
▁equ	-886
▁circ	-887
▁gone	-888
▁party	-889
▁people	-890
▁therefore	-891
rove	-892
▁life	-893
ff	-894
▁far	-895
▁new	-896
pos	-897
here	-898
▁dire	-899
▁tr	-900
▁el	-901
▁em	-902
ired	-903
▁ref	-904
▁compan	-905
land	-906
oice	-907
▁Hen	-908
▁care	-909
aptain	-910
▁ext	-911
▁told	-912
▁agree	-913
▁ought	-914
▁express	-915
urch	-916
house	-917
▁given	-918
ek	-919
▁opinion	-920
▁Ch	-921
▁side	-922
▁wond	-923
▁point	-924
use	-925
▁Thom	-926
▁spirits	-927
ap	-928
ited	-929
▁Thomas	-930
▁Wood	-931
▁possible	-932
▁dan	-933
▁respect	-934
pend	-935
ennet	-936
▁Bennet	-937
oh	-938
aut	-939
cess	-940
▁each	-941
▁others	-942
▁Captain	-943
▁This	-944
▁prev	-945
▁suppose	-946
▁acquaintance	-947
sel	-948
▁immediately	-949
ude	-950
▁friends	-951
ery	-952
iment	-953
▁hardly	-954
ger	-955
▁began	-956
ial	-957
▁next	-958
ram	-959
▁else	-960
▁sett	-961
ue	-962
▁co	-963
ower	-964
▁His	-965
▁prom	-966
lli	-967
▁meet	-968
day	-969
▁poor	-970
agement	-971
▁mis	-972
ohn	-973
▁known	-974
▁charact	-975
▁hands	-976
wer	-977
▁deal	-978
▁passed	-979
hes	-980
▁sil	-981
▁resol	-982
▁through	-983
▁towards	-984
▁favour	-985
▁hop	-986
▁old	-987
▁able	-988
▁aunt	-989
▁imag	-990
ingley	-991
ven	-992
▁opp	-993
▁eyes	-994
▁idea	-995
▁leave	-996
▁Bingley	-997
by	-998
▁We	-999
▁put	-1000
ished	-1001
▁Char	-1002
▁Woodhouse	-1003
for	-1004
olon	-1005
ertram	-1006
▁inter	-1007
▁account	-1008
▁pret	-1009
▁against	-1010
▁If	-1011
olonel	-1012
▁Bertram	-1013
▁sus	-1014
asion	-1015
▁week	-1016
▁these	-1017
▁answer	-1018
▁bus	-1019
▁str	-1020
▁sort	-1021
▁marry	-1022
▁che	-1023
▁jud	-1024
▁daughter	-1025
ner	-1026
selves	-1027
But	-1028
ove	-1029
▁gu	-1030
lliot	-1031
▁went	-1032
▁attention	-1033
ult	-1034
▁Elliot	-1035
▁coming	-1036
It	-1037
▁seeing	-1038
app	-1039
ighb	-1040
▁stay	-1041
itation	-1042
▁longer	-1043
ham	-1044
ided	-1045
▁gave	-1046
▁years	-1047
▁hon	-1048
▁rel	-1049
ingly	-1050
▁wonder	-1051
▁anx	-1052
▁door	-1053
▁situ	-1054
ollect	-1055
And	-1056
ashw	-1057
ashwood	-1058
▁cous	-1059
▁glad	-1060
▁circum	-1061
▁Colonel	-1062
▁brought	-1063
▁obliged	-1064
ient	-1065
▁pur	-1066
▁character	-1067
▁seem	-1068
▁either	-1069
▁How	-1070
▁What	-1071
▁char	-1072
▁compl	-1073
▁strong	-1074
▁Is	-1075
▁My	-1076
▁Church	-1077
ton	-1078
▁gra	-1079
▁use	-1080
▁open	-1081
▁sent	-1082
▁determ	-1083
▁circumst	-1084
riv	-1085
▁cond	-1086
▁pain	-1087
▁wife	-1088
▁course	-1089
▁Lu	-1090
▁surpr	-1091
be	-1092
▁small	-1093
omm	-1094
ates	-1095
ances	-1096
▁Edward	-1097
▁necess	-1098
▁everything	-1099
yond	-1100
itude	-1101
▁Henry	-1102
▁minutes	-1103
text	-1104
▁dre	-1105
▁tem	-1106
endof	-1107
▁list	-1108
endoftext	-1109
▁perfectly	-1110
arn	-1111
iam	-1112
iving	-1113
arried	-1114
ib	-1115
aged	-1116
▁sens	-1117
▁abs	-1118
▁eas	-1119
▁pass	-1120
▁convers	-1121
to	-1122
▁To	-1123
▁ra	-1124
▁mak	-1125
▁persu	-1126
nded	-1127
▁beyond	-1128
▁satisf	-1129
ully	-1130
▁body	-1131
▁matter	-1132
▁different	-1133
ren	-1134
▁jo	-1135
iting	-1136
▁beha	-1137
▁prob	-1138
▁head	-1139
ust	-1140
▁fl	-1141
▁est	-1142
posed	-1143
▁town	-1144
▁regard	-1145
▁aw	-1146
▁wa	-1147
▁din	-1148
worth	-1149
▁took	-1150
▁because	-1151
▁occasion	-1152
▁te	-1153
▁suff	-1154
dd	-1155
▁warm	-1156
▁means	-1157
mpt	-1158
▁diff	-1159
▁quest	-1160
▁whether	-1161
▁received	-1162
▁agreeable	-1163
▁situation	-1164
ager	-1165
eness	-1166
aim	-1167
--"	-1168
ting	-1169
▁let	-1170
▁feeling	-1171
une	-1172
▁All	-1173
▁When	-1174
▁impo	-1175
▁wished	-1176
▁business	-1177
ons	-1178
oint	-1179
▁Mary	-1180
▁natur	-1181
▁whose	-1182
▁talked	-1183
▁days	-1184
▁serv	-1185
▁beaut	-1186
▁disapp	-1187
▁added	-1188
▁yourself	-1189
?--	-1190
ans	-1191
iew	-1192
sequ	-1193
▁draw	-1194
▁power	-1195
▁attach	-1196
▁within	-1197
ilney	-1198
▁play	-1199
▁conversation	-1200
fax	-1201
ory	-1202
▁fan	-1203
airfax	-1204
▁Tilney	-1205
▁pretty	-1206
ross	-1207
▁remem	-1208
▁Churchill	-1209
rank	-1210
ondon	-1211
▁uncle	-1212
▁London	-1213
▁wanted	-1214
▁Ly	-1215
onth	-1216
adies	-1217
owing	-1218
▁begin	-1219
ennings	-1220
▁walked	-1221
▁'	-1222
err	-1223
▁carriage	-1224
ior	-1225
▁hel	-1226
▁mist	-1227
ured	-1228
ently	-1229
▁ladies	-1230
▁looking	-1231
▁manners	-1232
uct	-1233
uth	-1234
▁high	-1235
▁name	-1236
pl	-1237
▁hus	-1238
▁grat	-1239
▁spoke	-1240
▁taken	-1241
▁entire	-1242
cri	-1243
nding	-1244
▁called	-1245
▁concern	-1246
▁continued	-1247
ments	-1248
ating	-1249
▁conne	-1250
ella	-1251
ached	-1252
▁state	-1253
▁William	-1254
▁mention	-1255
▁marriage	-1256
▁As	-1257
▁among	-1258
▁themselves	-1259
ass	-1260
orry	-1261
▁returned	-1262
par	-1263
that	-1264
cious	-1265
▁near	-1266
▁ready	-1267
band	-1268
ship	-1269
ushw	-1270
▁dare	-1271
abella	-1272
▁voice	-1273
ushworth	-1274
▁distress	-1275
▁engagement	-1276
pose	-1277
▁hum	-1278
▁sorry	-1279
▁comple	-1280
cour	-1281
reet	-1282
▁eager	-1283
▁things	-1284
▁husband	-1285
▁gentleman	-1286
The	-1287
ready	-1288
▁Bath	-1289
▁fine	-1290
▁help	-1291
▁consequ	-1292
know	-1293
▁tri	-1294
ively	-1295
oughby	-1296
entworth	-1297
▁serious	-1298
▁children	-1299
▁determined	-1300
My	-1301
▁Willoughby	-1302
▁es	-1303
▁cle	-1304
ering	-1305
itting	-1306
▁Isabella	-1307
▁Wentworth	-1308
▁already	-1309
▁sisters	-1310
▁impossible	-1311
joy	-1312
▁advant	-1313
▁ins	-1314
▁view	-1315
lu	-1316
ute	-1317
▁settled	-1318
ched	-1319
cing	-1320
ston	-1321
▁fre	-1322
antly	-1323
▁enjoy	-1324
ference	-1325
▁difficul	-1326
▁entirely	-1327
ia	-1328
vi	-1329
;--	-1330
▁exa	-1331
ience	-1332
orris	-1333
▁change	-1334
▁saying	-1335
▁married	-1336
▁disappoint	-1337
uli	-1338
▁civ	-1339
▁usu	-1340
▁poss	-1341
▁real	-1342
▁self	-1343
arce	-1344
raid	-1345
▁bre	-1346
▁sense	-1347
▁words	-1348
iet	-1349
▁requ	-1350
▁night	-1351
▁country	-1352
iled	-1353
ledge	-1354
aid	-1355
▁doing	-1356
▁deg	-1357
▁son	-1358
▁appro	-1359
▁equal	-1360
▁afraid	-1361
vo	-1362
▁need	-1363
▁kindness	-1364
▁hor	-1365
▁yes	-1366
▁keep	-1367
▁honour	-1368
itted	-1369
▁full	-1370
▁month	-1371
▁proper	-1372
▁Sm	-1373
▁ef	-1374
orland	-1375
▁allow	-1376
▁appeared	-1377
▁satisfied	-1378
▁ten	-1379
▁bring	-1380
▁expected	-1381
▁ro	-1382
fter	-1383
▁accept	-1384
▁prevent	-1385
▁recollect	-1386
▁hur	-1387
▁ste	-1388
▁decl	-1389
▁talking	-1390
acy	-1391
▁men	-1392
▁met	-1393
▁depend	-1394
▁directly	-1395
up	-1396
like	-1397
▁lau	-1398
▁inqu	-1399
ickham	-1400
▁worth	-1401
▁assure	-1402
▁believed	-1403
▁thinking	-1404
ging	-1405
imes	-1406
▁giving	-1407
▁making	-1408
▁Charles	-1409
idd	-1410
▁St	-1411
▁air	-1412
▁expl	-1413
▁thank	-1414
▁common	-1415
▁fortune	-1416
▁afterwards	-1417
orrow	-1418
▁work	-1419
▁exactly	-1420
ken	-1421
atch	-1422
▁lar	-1423
▁That	-1424
▁likely	-1425
▁Wickham	-1426
▁attachment	-1427
orm	-1428
▁une	-1429
▁engaged	-1430
▁forward	-1431
fully	-1432
▁Smith	-1433
▁early	-1434
Well	-1435
cted	-1436
▁four	-1437
▁usual	-1438
▁turned	-1439
gu	-1440
▁Lucy	-1441
▁year	-1442
▁hours	-1443
▁super	-1444
▁cousin	-1445
▁former	-1446
▁pleased	-1447
▁anxious	-1448
▁handsome	-1449
▁particular	-1450
rant	-1451
▁Coll	-1452
▁forg	-1453
▁import	-1454
▁Collins	-1455
▁satisfa	-1456
▁Wh	-1457
▁dinner	-1458
rely	-1459
will	-1460
▁got	-1461
viour	-1462
▁fart	-1463
▁question	-1464
▁behaviour	-1465
aw	-1466
uri	-1467
▁Mans	-1468
▁bear	-1469
▁true	-1470
▁wind	-1471
arcely	-1472
▁conduct	-1473
He	-1474
▁ele	-1475
▁fix	-1476
▁try	-1477
▁alone	-1478
▁asked	-1479
▁company	-1480
▁neither	-1481
▁particularly	-1482
ury	-1483
iety	-1484
rand	-1485
▁convin	-1486
▁inclin	-1487
▁regret	-1488
ling	-1489
▁tend	-1490
▁used	-1491
▁natural	-1492
▁advantage	-1493
▁appearance	-1494
so	-1495
osed	-1496
▁Thor	-1497
▁nature	-1498
lay	-1499
come	-1500
▁bad	-1501
atter	-1502
▁acknow	-1503
▁Mansfield	-1504
ities	-1505
▁incre	-1506
ighbour	-1507
▁farther	-1508
▁neighbour	-1509
Mr	-1510
▁form	-1511
▁creat	-1512
▁dread	-1513
uch	-1514
used	-1515
▁Mus	-1516
▁aston	-1517
▁scarcely	-1518
▁five	-1519
▁fancy	-1520
▁degree	-1521
▁address	-1522
▁entered	-1523
alth	-1524
ures	-1525
range	-1526
▁Musg	-1527
▁repe	-1528
▁quiet	-1529
▁greater	-1530
▁sometimes	-1531
dia	-1532
▁smile	-1533
▁prop	-1534
▁hoped	-1535
▁attent	-1536
av	-1537
▁At	-1538
iece	-1539
▁evil	-1540
▁Lydia	-1541
▁cheer	-1542
▁encour	-1543
▁attempt	-1544
▁convinced	-1545
wise	-1546
▁soci	-1547
enance	-1548
▁speaking	-1549
▁swe	-1550
ified	-1551
▁With	-1552
▁cold	-1553
▁fear	-1554
▁admir	-1555
▁compliment	-1556
▁sto	-1557
ounds	-1558
uring	-1559
▁fond	-1560
▁conce	-1561
▁round	-1562
▁necessary	-1563
She	-1564
ool	-1565
the	-1566
rodu	-1567
well	-1568
▁cal	-1569
▁ord	-1570
ually	-1571
▁charm	-1572
▁intim	-1573
▁temper	-1574
▁consequence	-1575
aste	-1576
iddle	-1577
ident	-1578
usion	-1579
▁Hart	-1580
▁earn	-1581
▁break	-1582
▁extre	-1583
▁stand	-1584
▁second	-1585
oud	-1586
shire	-1587
▁case	-1588
▁prof	-1589
▁drawing	-1590
▁introdu	-1591
▁ball	-1592
idence	-1593
ott	-1594
position	-1595
▁Hartfield	-1596
erc	-1597
usse	-1598
▁fin	-1599
▁taste	-1600
▁remain	-1601
dden	-1602
▁lik	-1603
oured	-1604
▁Allen	-1605
▁assist	-1606
▁pleasant	-1607
▁supposed	-1608
ene	-1609
pic	-1610
▁sir	-1611
▁ende	-1612
▁truth	-1613
▁except	-1614
▁notice	-1615
enty	-1616
▁sho	-1617
iable	-1618
ouble	-1619
▁fair	-1620
▁After	-1621
▁meant	-1622
ishment	-1623
▁danger	-1624
▁surprise	-1625
ler	-1626
ying	-1627
▁val	-1628
▁const	-1629
▁indif	-1630
▁large	-1631
How	-1632
▁Bates	-1633
▁event	-1634
▁effect	-1635
▁recomm	-1636
▁imagine	-1637
▁society	-1638
▁superior	-1639
▁ce	-1640
ortun	-1641
▁curi	-1642
▁influ	-1643
▁extreme	-1644
,--	-1645
osity	-1646
ution	-1647
▁stru	-1648
▁produ	-1649
▁sudden	-1650
▁earnest	-1651
▁meeting	-1652
▁circumstances	-1653
ames	-1654
inci	-1655
▁eye	-1656
alter	-1657
ising	-1658
▁taking	-1659
▁pi	-1660
cell	-1661
iles	-1662
▁pra	-1663
▁face	-1664
ession	-1665
▁Maria	-1666
▁occur	-1667
▁quick	-1668
▁months	-1669
▁thoughts	-1670
▁recommend	-1671
bert	-1672
over	-1673
▁emp	-1674
▁mod	-1675
ussell	-1676
▁spite	-1677
▁satisfaction	-1678
What	-1679
gment	-1680
▁nobody	-1681
▁remember	-1682
▁sim	-1683
▁table	-1684
▁write	-1685
▁walking	-1686
▁complete	-1687
▁greatest	-1688
▁knowledge	-1689
▁countenance	-1690
rie	-1691
▁def	-1692
▁refle	-1693
▁Morland	-1694
▁servant	-1695
▁sitting	-1696
▁opportun	-1697
▁probably	-1698
▁bo	-1699
ased	-1700
▁dut	-1701
▁remo	-1702
randon	-1703
▁claim	-1704
▁beginning	-1705
eng	-1706
ual	-1707
▁alarm	-1708
▁princi	-1709
▁Brandon	-1710
▁hearing	-1711
wh	-1712
oun	-1713
▁news	-1714
▁sweet	-1715
▁wrong	-1716
no	-1717
▁Thorpe	-1718
▁unp	-1719
▁deser	-1720
▁allowed	-1721
▁proceed	-1722
mb	-1723
arr	-1724
aded	-1725
▁lea	-1726
▁eleg	-1727
ousand	-1728
▁excell	-1729
▁listen	-1730
▁silence	-1731
▁thousand	-1732
gg	-1733
▁dress	-1734
▁impro	-1735
▁Street	-1736
▁Walter	-1737
▁beauty	-1738
▁decided	-1739
▁followed	-1740
loy	-1741
rice	-1742
fered	-1743
▁live	-1744
▁wishes	-1745
▁acquainted	-1746
amp	-1747
men	-1748
ulia	-1749
▁descri	-1750
▁slight	-1751
ub	-1752
▁avo	-1753
▁why	-1754
▁quar	-1755
▁trouble	-1756
▁delighted	-1757
rud	-1758
ific	-1759
▁Sus	-1760
▁plac	-1761
▁forget	-1762
▁tender	-1763
▁purpose	-1764
▁cheerful	-1765
oor	-1766
val	-1767
aken	-1768
hood	-1769
wered	-1770
▁book	-1771
▁easy	-1772
▁hast	-1773
idered	-1774
▁Susan	-1775
ibility	-1776
▁everybody	-1777
outh	-1778
olute	-1779
▁sight	-1780
▁window	-1781
▁suspect	-1782
▁curiosity	-1783
▁considered	-1784
▁difference	-1785
▁opportunity	-1786
gr	-1787
▁ago	-1788
▁worse	-1789
▁employ	-1790
▁inform	-1791
▁living	-1792
▁comfortable	-1793
ray	-1794
ages	-1795
▁dri	-1796
iling	-1797
▁Every	-1798
ination	-1799
▁inquir	-1800
▁Musgrove	-1801
▁answered	-1802
ead	-1803
res	-1804
ted	-1805
uck	-1806
fast	-1807
unic	-1808
▁cap	-1809
▁eld	-1810
redit	-1811
▁late	-1812
errars	-1813
▁perce	-1814
▁silent	-1815
▁communic	-1816
▁sensible	-1817
▁delightful	-1818
ief	-1819
▁hab	-1820
▁par	-1821
rance	-1822
rival	-1823
▁sake	-1824
▁sche	-1825
morrow	-1826
▁aware	-1827
▁trust	-1828
▁arrival	-1829
▁equally	-1830
▁whatever	-1831
▁daughters	-1832
▁fell	-1833
▁priv	-1834
▁tran	-1835
▁contr	-1836
▁looks	-1837
▁times	-1838
▁health	-1839
▁intell	-1840
▁creature	-1841
▁instantly	-1842
▁cor	-1843
aring	-1844
rived	-1845
▁fore	-1846
ctions	-1847
othing	-1848
▁dance	-1849
▁praise	-1850
▁companion	-1851
▁influence	-1852
▁mer	-1853
▁mus	-1854
tered	-1855
▁plan	-1856
▁pros	-1857
▁concl	-1858
▁indul	-1859
▁loved	-1860
▁repeated	-1861
▁admiration	-1862
▁disposition	-1863
▁So	-1864
▁ve	-1865
▁sum	-1866
▁jour	-1867
▁past	-1868
▁accom	-1869
▁girls	-1870
▁laugh	-1871
▁remark	-1872
▁amiable	-1873
▁resolved	-1874
ili	-1875
alls	-1876
▁joy	-1877
▁mot	-1878
arest	-1879
▁safe	-1880
▁fixed	-1881
▁spent	-1882
▁exceed	-1883
▁observ	-1884
▁remained	-1885
▁invitation	-1886
▁circumstance	-1887
ony	-1888
ote	-1889
▁toler	-1890
▁conscious	-1891
▁extremely	-1892
If	-1893
nde	-1894
▁pay	-1895
▁excl	-1896
▁lost	-1897
▁Their	-1898
▁light	-1899
▁Middle	-1900
▁Middleton	-1901
gy	-1902
she	-1903
oney	-1904
▁inj	-1905
never	-1906
▁became	-1907
▁credit	-1908
ses	-1909
▁sy	-1910
ides	-1911
sured	-1912
▁grie	-1913
▁anybody	-1914
▁absolute	-1915
▁understanding	-1916
Th	-1917
That	-1918
ouis	-1919
▁Long	-1920
▁hint	-1921
▁match	-1922
ighbury	-1923
▁knowing	-1924
▁judgment	-1925
▁observed	-1926
▁acknowled	-1927
▁beh	-1928
ouisa	-1929
▁happened	-1930
abl	-1931
pped	-1932
inary	-1933
▁shew	-1934
icient	-1935
▁desire	-1936
▁merely	-1937
▁spoken	-1938
▁entreat	-1939
▁letters	-1940
▁intellig	-1941
▁breakfast	-1942
▁excellent	-1943
▁persuaded	-1944
you	-1945
▁pa	-1946
▁ut	-1947
peci	-1948
▁stri	-1949
▁delic	-1950
▁pride	-1951
▁relie	-1952
▁seems	-1953
▁weeks	-1954
▁Louisa	-1955
▁spirit	-1956
▁journey	-1957
▁Highbury	-1958
▁difficult	-1959
▁gratitude	-1960
▁ir	-1961
rupt	-1962
▁ran	-1963
▁var	-1964
right	-1965
▁amuse	-1966
▁inclination	-1967
lot	-1968
▁six	-1969
arent	-1970
where	-1971
▁Such	-1972
▁exert	-1973
▁tried	-1974
▁easily	-1975
pecially	-1976
gin	-1977
▁Ad	-1978
angu	-1979
hens	-1980
iful	-1981
▁sty	-1982
avour	-1983
iction	-1984
rehens	-1985
▁fault	-1986
▁hopes	-1987
▁attentions	-1988
▁mo	-1989
▁low	-1990
▁join	-1991
▁kept	-1992
▁spee	-1993
▁money	-1994
▁repro	-1995
▁forgot	-1996
▁absence	-1997
▁leaving	-1998
▁meaning	-1999
▁surprised	-2000
ency	-2001
fair	-2002
▁wel	-2003
lotte	-2004
▁calm	-2005
▁fall	-2006
▁avoid	-2007
▁highly	-2008
▁support	-2009
▁Charlotte	-2010
▁mentioned	-2011
rew	-2012
▁Co	-2013
king	-2014
▁Har	-2015
▁tre	-2016
▁vain	-2017
orough	-2018
▁extra	-2019
▁frequ	-2020
▁suspic	-2021
▁mistaken	-2022
▁endeavour	-2023
▁ma	-2024
bour	-2025
▁bel	-2026
▁pat	-2027
▁pol	-2028
▁sing	-2029
▁style	-2030
▁behind	-2031
▁weather	-2032
▁esc	-2033
▁tra	-2034
▁duty	-2035
▁delay	-2036
▁share	-2037
▁struck	-2038
▁instead	-2039
▁enjoyment	-2040
▁also	-2041
▁none	-2042
▁impat	-2043
▁solic	-2044
▁women	-2045
▁favourite	-2046
▁friendship	-2047
▁disappointment	-2048
ors	-2049
▁fut	-2050
▁Mart	-2051
▁incon	-2052
▁offer	-2053
▁chance	-2054
▁assured	-2055
▁especially	-2056
▁age	-2057
▁emb	-2058
aster	-2059
reder	-2060
▁leng	-2061
▁loss	-2062
▁mort	-2063
▁pres	-2064
▁close	-2065
▁plain	-2066
▁reply	-2067
retched	-2068
▁afford	-2069
▁future	-2070
▁improve	-2071
▁conviction	-2072
▁resolution	-2073
old	-2074
what	-2075
hamed	-2076
unate	-2077
▁tone	-2078
▁lived	-2079
▁attend	-2080
ph	-2081
look	-2082
rehe	-2083
▁dep	-2084
▁run	-2085
▁vex	-2086
▁judge	-2087
▁separ	-2088
▁information	-2089
.'	-2090
▁bu	-2091
edly	-2092
▁ang	-2093
▁led	-2094
ardin	-2095
▁luck	-2096
▁wait	-2097
ottage	-2098
▁desir	-2099
▁watch	-2100
▁trying	-2101
▁cousins	-2102
▁finding	-2103
▁sentiment	-2104
▁aff	-2105
▁disp	-2106
▁ease	-2107
▁thus	-2108
▁above	-2109
▁treat	-2110
▁ashamed	-2111
▁conceal	-2112
▁reached	-2113
▁smallest	-2114
▁gentlemen	-2115
▁otherwise	-2116
▁exceedingly	-2117
mir	-2118
sit	-2119
happ	-2120
▁neg	-2121
▁suc	-2122
▁tea	-2123
▁hurry	-2124
▁forced	-2125
▁anxiety	-2126
▁succeed	-2127
▁confidence	-2128
▁understood	-2129
reed	-2130
▁clo	-2131
miral	-2132
▁exam	-2133
▁fact	-2134
▁chief	-2135
▁horse	-2136
▁niece	-2137
▁affair	-2138
▁dancing	-2139
▁distance	-2140
▁listened	-2141
▁interesting	-2142
We	-2143
ash	-2144
▁ed	-2145
▁ur	-2146
airs	-2147
ring	-2148
▁bed	-2149
▁says	-2150
▁thir	-2151
▁civil	-2152
▁press	-2153
▁yester	-2154
▁Admiral	-2155
▁agitation	-2156
▁consideration	-2157
uc	-2158
There	-2159
arted	-2160
ccess	-2161
itten	-2162
▁deep	-2163
▁stre	-2164
erhaps	-2165
licity	-2166
▁bless	-2167
▁occup	-2168
▁joined	-2169
▁promise	-2170
▁charming	-2171
▁marrying	-2172
▁thorough	-2173
▁yesterday	-2174
▁difficulty	-2175
nat	-2176
row	-2177
ives	-2178
urst	-2179
xion	-2180
▁art	-2181
anity	-2182
▁Here	-2183
▁blus	-2184
▁dece	-2185
▁angry	-2186
ability	-2187
▁itself	-2188
▁useful	-2189
together	-2190
▁turning	-2191
▁waiting	-2192
▁civility	-2193
▁promised	-2194
▁wretched	-2195
▁generally	-2196
▁absolutely	-2197
▁importance	-2198
eal	-2199
ont	-2200
vill	-2201
ndeed	-2202
▁Bart	-2203
▁mine	-2204
▁prep	-2205
▁cause	-2206
▁music	-2207
▁proof	-2208
ardiner	-2209
▁scheme	-2210
▁wishing	-2211
▁neighbourhood	-2212
com	-2213
ify	-2214
This	-2215
cked	-2216
▁bro	-2217
▁Well	-2218
▁pity	-2219
▁send	-2220
bation	-2221
erable	-2222
▁disag	-2223
▁resent	-2224
▁twenty	-2225
▁unhapp	-2226
▁Harvill	-2227
▁attended	-2228
▁altogether	-2229
uded	-2230
onage	-2231
▁miles	-2232
▁eldest	-2233
▁arrived	-2234
▁wanting	-2235
▁written	-2236
▁disposed	-2237
▁prospect	-2238
▁Tom	-2239
▁den	-2240
▁disg	-2241
▁Martin	-2242
▁perfor	-2243
▁justice	-2244
▁disagree	-2245
▁pleasing	-2246
▁whenever	-2247
▁affectionate	-2248
bed	-2249
▁Li	-2250
▁div	-2251
▁bene	-2252
▁rememb	-2253
▁confess	-2254
▁consent	-2255
▁dearest	-2256
▁intended	-2257
▁occurred	-2258
cas	-2259
ear	-2260
▁boy	-2261
▁rid	-2262
▁suf	-2263
▁tot	-2264
▁wit	-2265
▁fire	-2266
▁pict	-2267
▁guess	-2268
▁oppos	-2269
▁Barton	-2270
▁belong	-2271
▁excess	-2272
▁length	-2273
▁please	-2274
▁pounds	-2275
lly	-2276
▁arm	-2277
▁cur	-2278
bourn	-2279
▁term	-2280
▁grave	-2281
▁pause	-2282
▁excuse	-2283
▁secret	-2284
▁suffer	-2285
▁Longbourn	-2286
▁expressed	-2287
ett	-2288
▁ru	-2289
bell	-2290
▁Had	-2291
▁due	-2292
inter	-2293
▁vent	-2294
itable	-2295
▁during	-2296
▁collect	-2297
▁command	-2298
▁success	-2299
Wh	-2300
wick	-2301
▁ear	-2302
▁pub	-2303
▁sad	-2304
▁anim	-2305
▁lead	-2306
▁pref	-2307
▁happi	-2308
▁learn	-2309
andalls	-2310
▁admire	-2311
▁formed	-2312
▁latter	-2313
▁quarter	-2314
▁receive	-2315
▁welcome	-2316
▁fortnight	-2317
▁expectation	-2318
orn	-2319
ows	-2320
ingu	-2321
ison	-2322
lean	-2323
▁ign	-2324
▁wat	-2325
▁card	-2326
▁ignor	-2327
▁offic	-2328
▁misery	-2329
arsonage	-2330
▁comprehe	-2331
▁independ	-2332
ibly	-2333
mber	-2334
semb	-2335
▁gall	-2336
▁hold	-2337
▁subm	-2338
aining	-2339
ateful	-2340
resent	-2341
▁Lucas	-2342
▁caught	-2343
▁compar	-2344
▁strange	-2345
▁attached	-2346
▁produced	-2347
▁immediate	-2348
ich	-2349
erry	-2350
roft	-2351
▁bes	-2352
▁hig	-2353
ament	-2354
mouth	-2355
riety	-2356
▁trif	-2357
▁assur	-2358
▁regul	-2359
▁sever	-2360
▁tempt	-2361
▁uneas	-2362
▁choice	-2363
▁prepar	-2364
▁streng	-2365
ordinary	-2366
▁interrupt	-2367
▁necessity	-2368
▁indifference	-2369
▁vi	-2370
▁ama	-2371
▁odd	-2372
▁rej	-2373
▁vol	-2374
▁Camp	-2375
▁educ	-2376
▁Croft	-2377
▁langu	-2378
▁value	-2379
▁income	-2380
▁speech	-2381
▁cottage	-2382
▁service	-2383
▁Campbell	-2384
▁objection	-2385
▁prevented	-2386
▁particulars	-2387
▁astonishment	-2388
iod	-2389
irt	-2390
law	-2391
arer	-2392
polo	-2393
▁seat	-2394
iously	-2395
▁knows	-2396
▁mater	-2397
▁pursu	-2398
▁agreed	-2399
▁fright	-2400
▁period	-2401
▁proved	-2402
▁reading	-2403
▁following	-2404
▁relations	-2405
▁observation	-2406
▁consciousness	-2407
▁extraordinary	-2408
pon	-2409
elly	-2410
iced	-2411
▁col	-2412
▁hers	-2413
▁miss	-2414
▁note	-2415
▁scru	-2416
leanor	-2417
▁comes	-2418
▁instru	-2419
▁minute	-2420
▁exclaim	-2421
▁dreadful	-2422
▁persuade	-2423
▁acknowledged	-2424
mp	-2425
how	-2426
vey	-2427
hill	-2428
▁Let	-2429
ardon	-2430
▁prot	-2431
▁rich	-2432
assion	-2433
▁alter	-2434
▁apolo	-2435
▁conte	-2436
▁explan	-2437
▁writing	-2438
▁inconven	-2439
▁suffered	-2440
▁beautiful	-2441
▁returning	-2442
,'	-2443
▁fo	-2444
itty	-2445
▁num	-2446
▁sol	-2447
isure	-2448
undred	-2449
▁famili	-2450
▁horses	-2451
▁public	-2452
▁Eleanor	-2453
▁arrange	-2454
▁getting	-2455
▁leisure	-2456
teen	-2457
▁Eng	-2458
almer	-2459
pperc	-2460
▁prov	-2461
ission	-2462
▁eight	-2463
▁folly	-2464
▁happen	-2465
▁simple	-2466
▁capable	-2467
▁hundred	-2468
▁moments	-2469
▁partial	-2470
▁princip	-2471
▁staying	-2472
ppercross	-2473
▁concerned	-2474
▁expression	-2475
▁sl	-2476
▁pec	-2477
ative	-2478
ggest	-2479
▁soft	-2480
▁fears	-2481
▁liked	-2482
▁stood	-2483
▁terms	-2484
▁consol	-2485
▁design	-2486
▁secure	-2487
▁smiling	-2488
▁suggest	-2489
▁important	-2490
▁compassion	-2491
▁completely	-2492
▁intelligence	-2493
atul	-2494
ples	-2495
posal	-2496
▁viol	-2497
gratul	-2498
▁tears	-2499
▁yours	-2500
▁advice	-2501
▁lately	-2502
▁vanity	-2503
▁dislike	-2504
▁Harville	-2505
▁distingu	-2506
▁required	-2507
▁amusement	-2508
▁entertain	-2509
▁sufficient	-2510
To	-2511
eper	-2512
etta	-2513
asing	-2514
otion	-2515
▁auth	-2516
▁meas	-2517
▁whis	-2518
aching	-2519
ealous	-2520
rietta	-2521
▁fresh	-2522
▁spend	-2523
▁establ	-2524
▁nearly	-2525
▁placed	-2526
▁surpri	-2527
▁unwill	-2528
▁calling	-2529
▁painful	-2530
▁unhappy	-2531
▁intimacy	-2532
▁Henrietta	-2533
▁forgotten	-2534
▁receiving	-2535
▁represent	-2536
▁suffering	-2537
nch	-2538
ether	-2539
▁caut	-2540
▁seve	-2541
itated	-2542
▁death	-2543
▁infer	-2544
▁reser	-2545
▁fellow	-2546
▁several	-2547
▁actually	-2548
▁ladyship	-2549
etherfield	-2550
▁congratul	-2551
▁respectable	-2552
▁difficulties	-2553
▁disappointed	-2554
▁encouragement	-2555
bey	-2556
ches	-2557
elve	-2558
ergy	-2559
▁ine	-2560
▁sun	-2561
ision	-2562
obert	-2563
▁park	-2564
▁road	-2565
ferent	-2566
▁makes	-2567
▁sound	-2568
▁trave	-2569
▁wrote	-2570
ellynch	-2571
▁author	-2572
▁clever	-2573
▁embarr	-2574
▁lively	-2575
▁opened	-2576
▁parted	-2577
▁accompl	-2578
▁besides	-2579
▁flatter	-2580
▁parties	-2581
▁selfish	-2582
▁declared	-2583
▁standing	-2584
▁considering	-2585
rawn	-2586
ster	-2587
▁Ste	-2588
▁ann	-2589
▁fat	-2590
ality	-2591
ember	-2592
gence	-2593
▁dest	-2594
▁furn	-2595
▁indu	-2596
▁lear	-2597
▁post	-2598
▁valu	-2599
overed	-2600
▁catch	-2601
▁clear	-2602
▁habit	-2603
▁preva	-2604
▁claims	-2605
▁ground	-2606
▁humour	-2607
▁winter	-2608
▁constant	-2609
▁delicacy	-2610
▁increased	-2611
▁reasonable	-2612
▁reflection	-2613
▁indifferent	-2614
avy	-2615
hum	-2616
rim	-2617
▁Ben	-2618
omest	-2619
ption	-2620
using	-2621
▁gard	-2622
▁harm	-2623
▁sole	-2624
Indeed	-2625
▁carry	-2626
▁rooms	-2627
▁tired	-2628
▁peculi	-2629
▁wholly	-2630
▁Benwick	-2631
▁declare	-2632
▁observe	-2633
▁passing	-2634
▁unpleas	-2635
▁education	-2636
ug	-2637
▁By	-2638
▁mad	-2639
▁pen	-2640
arily	-2641
esday	-2642
▁dine	-2643
▁drew	-2644
▁lose	-2645
▁nice	-2646
▁ideas	-2647
▁views	-2648
▁libert	-2649
▁smiled	-2650
▁tranqu	-2651
▁twelve	-2652
▁unfort	-2653
ification	-2654
▁addition	-2655
▁disagreeable	-2656
Ah	-2657
orts	-2658
▁cou	-2659
aging	-2660
▁Stee	-2661
▁horr	-2662
▁sign	-2663
posure	-2664
▁cross	-2665
▁exerc	-2666
ception	-2667
▁acting	-2668
▁become	-2669
▁convey	-2670
▁master	-2671
▁prefer	-2672
▁suppos	-2673
▁private	-2674
▁thoroughly	-2675
ey	-2676
ape	-2677
cho	-2678
▁Be	-2679
ines	-2680
lace	-2681
▁Clay	-2682
▁Lyme	-2683
▁este	-2684
▁fool	-2685
▁sick	-2686
▁summer	-2687
▁content	-2688
▁elegant	-2689
▁picture	-2690
▁affected	-2691
▁prepared	-2692
▁solicitude	-2693
▁recollection	-2694
ald	-2695
ilt	-2696
▁bar	-2697
▁dev	-2698
ribut	-2699
▁proc	-2700
▁polit	-2701
▁eagerly	-2702
▁impress	-2703
▁invited	-2704
▁partner	-2705
▁naturally	-2706
▁suspicion	-2707
▁introduced	-2708
▁tenderness	-2709
▁explanation	-2710
▁considerable	-2711
odd	-2712
Miss	-2713
race	-2714
some	-2715
▁Why	-2716
inite	-2717
▁desp	-2718
▁foot	-2719
▁rain	-2720
▁shame	-2721
looking	-2722
▁estate	-2723
▁ration	-2724
▁relief	-2725
▁warmth	-2726
▁greatly	-2727
▁younger	-2728
▁grateful	-2729
▁ga	-2730
rist	-2731
▁fif	-2732
▁sle	-2733
ously	-2734
▁mark	-2735
▁unex	-2736
▁unre	-2737
▁negle	-2738
▁scene	-2739
▁conven	-2740
▁distin	-2741
▁thrown	-2742
▁warmly	-2743
▁matters	-2744
▁profess	-2745
▁removed	-2746
▁stopped	-2747
▁elegance	-2748
▁felicity	-2749
▁obliging	-2750
▁opinions	-2751
▁strength	-2752
▁attending	-2753
▁impatient	-2754
▁ourselves	-2755
▁proceeded	-2756
▁unwilling	-2757
▁favourable	-2758
ian	-2759
lan	-2760
not	-2761
ancy	-2762
crif	-2763
ghed	-2764
lour	-2765
ruel	-2766
▁fur	-2767
▁lay	-2768
▁paid	-2769
▁sigh	-2770
▁begun	-2771
▁exist	-2772
▁peace	-2773
▁accord	-2774
▁feared	-2775
▁sacrif	-2776
▁sooner	-2777
▁consult	-2778
▁laughed	-2779
▁likewise	-2780
▁servants	-2781
▁suddenly	-2782
▁seriously	-2783
▁astonished	-2784
▁unpleasant	-2785
▁possibility	-2786
lock	-2787
▁cut	-2788
▁rap	-2789
▁rev	-2790
▁sou	-2791
▁unf	-2792
▁suit	-2793
▁books	-2794
▁chair	-2795
▁earli	-2796
▁proud	-2797
▁restr	-2798
▁youth	-2799
▁couple	-2800
▁single	-2801
▁evident	-2802
▁jealous	-2803
▁totally	-2804
▁exercise	-2805
▁inferior	-2806
▁properly	-2807
▁desirable	-2808
▁miserable	-2809
cul	-2810
▁Ab	-2811
read	-2812
▁bit	-2813
▁Cole	-2814
▁fast	-2815
▁hist	-2816
▁move	-2817
ashion	-2818
ishing	-2819
▁becom	-2820
▁blame	-2821
▁blind	-2822
▁fatig	-2823
▁fully	-2824
▁guard	-2825
▁story	-2826
▁offend	-2827
▁street	-2828
▁conject	-2829
▁further	-2830
▁liberty	-2831
▁request	-2832
rehension	-2833
▁bringing	-2834
▁displeas	-2835
▁intimate	-2836
▁proposal	-2837
▁earnestly	-2838
▁profession	-2839
phe	-2840
uss	-2841
▁fit	-2842
▁ner	-2843
ining	-2844
▁dign	-2845
▁line	-2846
ifying	-2847
▁along	-2848
▁drive	-2849
▁imprud	-2850
▁parent	-2851
▁inquiry	-2852
▁accepted	-2853
▁infinite	-2854
▁confusion	-2855
▁assistance	-2856
▁comprehend	-2857
▁improvement	-2858
ns	-2859
ica	-2860
egin	-2861
ises	-2862
with	-2863
▁mut	-2864
▁tou	-2865
enced	-2866
owers	-2867
there	-2868
▁choo	-2869
▁pray	-2870
▁vill	-2871
▁weak	-2872
oddard	-2873
▁burst	-2874
▁doors	-2875
▁drawn	-2876
▁invol	-2877
eginald	-2878
▁dining	-2879
▁thinks	-2880
▁utmost	-2881
▁perform	-2882
▁observing	-2883
▁tolerably	-2884
▁imagination	-2885
lor	-2886
illy	-2887
▁awk	-2888
▁sch	-2889
choly	-2890
▁Lord	-2891
▁cord	-2892
▁apart	-2893
▁ended	-2894
▁grand	-2895
▁melan	-2896
▁order	-2897
▁paper	-2898
▁trans	-2899
▁twice	-2900
ilities	-2901
▁charge	-2902
▁confir	-2903
▁severe	-2904
▁spring	-2905
rederica	-2906
▁awkward	-2907
▁opening	-2908
▁parting	-2909
▁removal	-2910
▁travell	-2911
▁material	-2912
▁subjects	-2913
▁composure	-2914
▁propriety	-2915
▁melancholy	-2916
▁acknowledge	-2917
▁approbation	-2918
▁probability	-2919
een	-2920
lig	-2921
pan	-2922
▁id	-2923
loom	-2924
▁dem	-2925
▁med	-2926
▁pun	-2927
▁Mery	-2928
▁coun	-2929
▁mere	-2930
▁mess	-2931
▁pract	-2932
▁colour	-2933
▁escape	-2934
▁follow	-2935
▁supply	-2936
▁England	-2937
▁Meryton	-2938
▁gallant	-2939
▁instant	-2940
▁telling	-2941
▁admitted	-2942
▁contrary	-2943
▁exertion	-2944
▁mistress	-2945
▁intention	-2946
▁connection	-2947
▁resentment	-2948
de	-2949
inc	-2950
jud	-2951
wel	-2952
phew	-2953
▁fig	-2954
▁mem	-2955
cking	-2956
▁grad	-2957
▁shut	-2958
leness	-2959
ounded	-2960
▁trium	-2961
▁around	-2962
▁gained	-2963
▁indign	-2964
▁motive	-2965
▁nephew	-2966
▁resist	-2967
▁deserve	-2968
▁imagined	-2969
▁increase	-2970
▁language	-2971
▁overcome	-2972
▁interested	-2973
▁consolation	-2974
So	-2975
ips	-2976
▁feat	-2977
▁wild	-2978
ortion	-2979
ressed	-2980
▁merit	-2981
▁prete	-2982
▁rapid	-2983
▁renew	-2984
onsense	-2985
▁absent	-2986
▁consci	-2987
▁glance	-2988
▁settle	-2989
▁sorrow	-2990
▁houseke	-2991
▁satisfy	-2992
▁willing	-2993
▁entrance	-2994
▁exclaimed	-2995
▁listening	-2996
▁comparison	-2997
▁frequently	-2998
▁politeness	-2999
br	-3000
rem	-3001
They	-3002
aven	-3003
erty	-3004
ldom	-3005
▁nur	-3006
▁pit	-3007
alent	-3008
overy	-3009
▁grew	-3010
▁hero	-3011
▁rend	-3012
▁soul	-3013
▁While	-3014
▁gover	-3015
▁indis	-3016
▁liber	-3017
▁spare	-3018
omestic	-3019
▁circle	-3020
▁clergy	-3021
▁height	-3022
▁pardon	-3023
otherton	-3024
▁admired	-3025
▁emotion	-3026
▁expense	-3027
▁growing	-3028
▁mistake	-3029
▁readily	-3030
▁whisper	-3031
▁property	-3032
▁suspected	-3033
▁indulgence	-3034
▁compliments	-3035
con	-3036
ants	-3037
ical	-3038
▁dro	-3039
rigin	-3040
▁Then	-3041
▁spot	-3042
▁stup	-3043
▁dared	-3044
▁lines	-3045
▁stran	-3046
▁theat	-3047
idently	-3048
▁closed	-3049
▁intent	-3050
▁seated	-3051
▁steady	-3052
emberley	-3053
▁carried	-3054
▁fashion	-3055
▁history	-3056
▁domestic	-3057
▁laughing	-3058
▁proposed	-3059
▁reproach	-3060
▁Sotherton	-3061
▁assurance	-3062
▁connected	-3063
▁fortunate	-3064
▁questions	-3065
▁supposing	-3066
▁instrument	-3067
▁sentiments	-3068
Is	-3069
mas	-3070
ume	-3071
hank	-3072
hest	-3073
inte	-3074
pond	-3075
▁Bet	-3076
▁Tay	-3077
▁err	-3078
ommod	-3079
▁free	-3080
▁hair	-3081
stairs	-3082
▁posit	-3083
▁provo	-3084
▁reach	-3085
▁third	-3086
▁esteem	-3087
▁garden	-3088
▁honest	-3089
▁modest	-3090
▁origin	-3091
▁raised	-3092
▁result	-3093
▁seldom	-3094
▁offered	-3095
▁recover	-3096
▁accompan	-3097
▁inclined	-3098
▁possibly	-3099
▁eagerness	-3100
▁inquiries	-3101
▁principal	-3102
▁tolerable	-3103
▁inconvenience	-3104
ec	-3105
apa	-3106
ric	-3107
▁sk	-3108
rown	-3109
▁enc	-3110
▁irr	-3111
which	-3112
▁step	-3113
▁Could	-3114
▁These	-3115
▁blush	-3116
▁madam	-3117
▁speed	-3118
▁wants	-3119
▁worst	-3120
▁Christ	-3121
▁Taylor	-3122
▁asking	-3123
▁direct	-3124
▁number	-3125
▁unable	-3126
▁discour	-3127
▁discuss	-3128
▁hurried	-3129
▁protest	-3130
▁village	-3131
▁accident	-3132
▁frequent	-3133
▁friendly	-3134
▁embarrass	-3135
▁succeeded	-3136
▁cheerfulness	-3137
▁communication	-3138
tw	-3139
ye	-3140
Why	-3141
ang	-3142
den	-3143
onc	-3144
tic	-3145
rink	-3146
▁eat	-3147
▁fal	-3148
▁sea	-3149
ernon	-3150
▁stud	-3151
▁admit	-3152
▁cruel	-3153
▁enter	-3154
▁heavy	-3155
▁moved	-3156
▁perse	-3157
▁prove	-3158
▁Though	-3159
▁lament	-3160
▁powers	-3161
▁report	-3162
▁smiles	-3163
▁stupid	-3164
oubtedly	-3165
▁courage	-3166
▁agitated	-3167
▁apparent	-3168
▁gratified	-3169
▁perceived	-3170
▁affections	-3171
▁employment	-3172
▁sensations	-3173
▁arrangement	-3174
;"	-3175
mn	-3176
sing	-3177
ences	-3178
▁hall	-3179
▁prud	-3180
▁rank	-3181
▁rate	-3182
▁shru	-3183
▁sour	-3184
osings	-3185
▁arran	-3186
▁chose	-3187
▁piece	-3188
▁seven	-3189
▁start	-3190
▁ceased	-3191
▁church	-3192
▁figure	-3193
▁preser	-3194
▁quarre	-3195
▁solemn	-3196
▁unless	-3197
▁illness	-3198
▁regular	-3199
▁restore	-3200
▁witness	-3201
▁heartily	-3202
▁improved	-3203
▁interval	-3204
▁occupied	-3205
▁rational	-3206
▁evidently	-3207
▁tranquill	-3208
▁complexion	-3209
▁description	-3210
▁excessively	-3211
do	-3212
Mrs	-3213
ano	-3214
cied	-3215
etch	-3216
just	-3217
kind	-3218
oted	-3219
ially	-3220
iding	-3221
iture	-3222
▁busy	-3223
▁gown	-3224
▁sink	-3225
▁unne	-3226
▁anger	-3227
▁false	-3228
▁human	-3229
▁bright	-3230
▁corres	-3231
▁habits	-3232
▁kindly	-3233
▁learnt	-3234
▁orders	-3235
▁spared	-3236
▁talent	-3237
▁volunt	-3238
▁fancied	-3239
▁quietly	-3240
▁quitted	-3241
▁perceive	-3242
▁probable	-3243
▁unnecess	-3244
▁direction	-3245
▁remaining	-3246
▁conscience	-3247
set	-3248
cies	-3249
ices	-3250
orne	-3251
osen	-3252
vous	-3253
▁env	-3254
▁obt	-3255
▁saf	-3256
clock	-3257
ening	-3258
gress	-3259
▁dark	-3260
▁deli	-3261
▁diss	-3262
▁fill	-3263
▁hill	-3264
▁narr	-3265
▁rejo	-3266
▁wood	-3267
onwell	-3268
ounced	-3269
▁benef	-3270
▁forth	-3271
▁hesit	-3272
▁piano	-3273
▁truly	-3274
▁refuse	-3275
▁rising	-3276
▁school	-3277
ertainly	-3278
▁altered	-3279
▁attract	-3280
▁possess	-3281
▁related	-3282
ortsmouth	-3283
▁finished	-3284
▁patience	-3285
▁presence	-3286
▁pleasures	-3287
▁distressed	-3288
▁infinitely	-3289
▁differently	-3290
▁expressions	-3291
▁housekeeper	-3292
isk	-3293
ork	-3294
Then	-3295
▁tor	-3296
▁uns	-3297
obody	-3298
pping	-3299
under	-3300
▁maid	-3301
▁nove	-3302
course	-3303
▁breat	-3304
▁cerem	-3305
fulness	-3306
▁betray	-3307
▁effort	-3308
▁points	-3309
▁chiefly	-3310
▁cordial	-3311
▁parlour	-3312
fordshire	-3313
▁becoming	-3314
▁contempt	-3315
▁deceived	-3316
▁deserved	-3317
▁families	-3318
▁connexion	-3319
▁wonderful	-3320
▁frightened	-3321
▁increasing	-3322
▁separation	-3323
▁intercourse	-3324
▁unfortunate	-3325
att	-3326
edd	-3327
.--"	-3328
ainw	-3329
ixon	-3330
uses	-3331
forte	-3332
ommon	-3333
▁stop	-3334
omfort	-3335
▁Mainw	-3336
▁borne	-3337
▁court	-3338
▁rever	-3339
▁stead	-3340
▁attack	-3341
▁chosen	-3342
▁faults	-3343
rederick	-3344
▁caution	-3345
▁hastily	-3346
▁careless	-3347
▁convince	-3348
▁nonsense	-3349
▁watching	-3350
▁furniture	-3351
▁conclusion	-3352
▁engagements	-3353
▁independence	-3354
▁di	-3355
ilar	-3356
omin	-3357
ours	-3358
road	-3359
▁don	-3360
▁lod	-3361
pered	-3362
roves	-3363
while	-3364
▁enqu	-3365
▁fema	-3366
▁hurt	-3367
▁ways	-3368
▁wedd	-3369
ensive	-3370
though	-3371
▁escap	-3372
▁pains	-3373
▁apolog	-3374
▁declin	-3375
▁demand	-3376
▁distur	-3377
▁engage	-3378
▁safely	-3379
▁stairs	-3380
▁strugg	-3381
▁uneasy	-3382
▁unlike	-3383
▁applied	-3384
▁dignity	-3385
▁foolish	-3386
▁grounds	-3387
▁happier	-3388
▁measure	-3389
▁neglect	-3390
▁variety	-3391
▁visitor	-3392
▁accommod	-3393
▁blessing	-3394
▁moreover	-3395
▁progress	-3396
▁ignorance	-3397
▁presently	-3398
▁impression	-3399
▁neighbours	-3400
▁persuasion	-3401
▁remembrance	-3402
.,	-3403
▁da	-3404
▁fr	-3405
▁ow	-3406
luck	-3407
reen	-3408
▁Hay	-3409
▁bow	-3410
▁hot	-3411
anced	-3412
loved	-3413
vered	-3414
▁cand	-3415
▁firm	-3416
▁held	-3417
▁qual	-3418
▁rapt	-3419
▁tall	-3420
▁build	-3421
▁coach	-3422
▁estim	-3423
▁exper	-3424
▁force	-3425
▁gives	-3426
▁lover	-3427
hearted	-3428
▁Hayter	-3429
▁across	-3430
▁bitter	-3431
▁broken	-3432
▁insens	-3433
▁sought	-3434
▁waited	-3435
▁beloved	-3436
▁disgust	-3437
▁highest	-3438
▁pressed	-3439
▁require	-3440
▁treated	-3441
▁watched	-3442
▁conveyed	-3443
▁employed	-3444
▁stronger	-3445
▁addressed	-3446
▁attentive	-3447
▁concluded	-3448
▁expecting	-3449
▁gradually	-3450
▁recovered	-3451
▁possession	-3452
▁unnecessary	-3453
▁embarrassment	-3454
cha	-3455
sey	-3456
▁pu	-3457
▁si	-3458
play	-3459
▁gen	-3460
assed	-3461
▁fail	-3462
▁mile	-3463
▁papa	-3464
▁prec	-3465
▁quit	-3466
▁slow	-3467
▁wear	-3468
▁chuse	-3469
▁dwell	-3470
▁grace	-3471
▁noise	-3472
▁shrub	-3473
▁yield	-3474
onshire	-3475
▁advise	-3476
▁choose	-3477
▁depart	-3478
▁forese	-3479
▁hither	-3480
▁mutual	-3481
itations	-3482
▁excited	-3483
▁explain	-3484
▁passage	-3485
▁sending	-3486
▁theatre	-3487
▁concerns	-3488
▁entering	-3489
▁happiest	-3490
▁personal	-3491
▁vexation	-3492
▁clergyman	-3493
▁sincerely	-3494
▁uncomfort	-3495
▁Mainwaring	-3496
▁impatience	-3497
▁intentions	-3498
▁distressing	-3499
▁undoubtedly	-3500
ime	-3501
nly	-3502
▁ph	-3503
ctory	-3504
ouses	-3505
▁Hert	-3506
▁laid	-3507
▁land	-3508
▁lips	-3509
vering	-3510
▁affli	-3511
▁amend	-3512
▁raise	-3513
natured	-3514
▁amused	-3515
▁assert	-3516
▁calcul	-3517
▁impert	-3518
▁memory	-3519
▁parish	-3520
▁united	-3521
▁secured	-3522
▁trusted	-3523
▁features	-3524
▁ignorant	-3525
▁peculiar	-3526
▁somebody	-3527
▁Musgroves	-3528
▁sacrifice	-3529
▁Churchhill	-3530
▁companions	-3531
▁correspond	-3532
▁dependence	-3533
▁Hertfordshire	-3534
In	-3535
af	-3536
urd	-3537
pher	-3538
then	-3539
▁inn	-3540
▁law	-3541
table	-3542
▁Wall	-3543
▁boys	-3544
▁crow	-3545
▁dull	-3546
▁insu	-3547
▁pron	-3548
▁rous	-3549
▁susp	-3550
twenty	-3551
▁drove	-3552
▁exped	-3553
▁maint	-3554
onsider	-3555
▁assemb	-3556
▁belief	-3557
▁higher	-3558
▁matrim	-3559
▁resemb	-3560
▁taught	-3561
arriages	-3562
▁changed	-3563
▁commend	-3564
▁display	-3565
▁distant	-3566
▁message	-3567
▁objects	-3568
▁reserve	-3569
▁triumph	-3570
▁venture	-3571
▁wedding	-3572
▁depended	-3573
▁disgrace	-3574
▁impertin	-3575
▁instance	-3576
▁opposite	-3577
▁strongly	-3578
▁uncommon	-3579
▁explained	-3580
▁prevailed	-3581
▁interrupted	-3582
▁introduction	-3583
▁uncomfortable	-3584
ail	-3585
che	-3586
pit	-3587
▁Tu	-3588
Have	-3589
When	-3590
aple	-3591
aret	-3592
atur	-3593
iter	-3594
▁mam	-3595
aking	-3596
ourgh	-3597
▁Have	-3598
▁Some	-3599
▁hate	-3600
▁show	-3601
▁sunk	-3602
llable	-3603
orster	-3604
▁boast	-3605
▁daily	-3606
▁faith	-3607
▁lucky	-3608
unately	-3609
▁Bourgh	-3610
▁Steele	-3611
▁applic	-3612
▁missed	-3613
▁morrow	-3614
▁notion	-3615
▁unkind	-3616
▁unluck	-3617
omething	-3618
▁However	-3619
▁Tuesday	-3620
▁desired	-3621
▁divided	-3622
▁persons	-3623
▁produce	-3624
▁shortly	-3625
▁sincere	-3626
▁approach	-3627
▁attribut	-3628
▁calmness	-3629
▁softened	-3630
▁trifling	-3631
▁valuable	-3632
▁authority	-3633
▁believing	-3634
▁discourse	-3635
▁preparing	-3636
▁alteration	-3637
▁opposition	-3638
▁partiality	-3639
▁pianoforte	-3640
▁remarkably	-3641
▁uneasiness	-3642
▁tranquillity	-3643
As	-3644
ev	-3645
ges	-3646
ier	-3647
ked	-3648
oms	-3649
back	-3650
gent	-3651
idst	-3652
▁elo	-3653
▁gay	-3654
▁sex	-3655
garet	-3656
unday	-3657
▁bust	-3658
▁incl	-3659
▁loud	-3660
▁rose	-3661
▁Abbey	-3662
▁aloud	-3663
▁cares	-3664
▁crowd	-3665
▁drink	-3666
▁grown	-3667
▁oblig	-3668
▁vexed	-3669
attered	-3670
▁Sunday	-3671
▁chaise	-3672
▁deeply	-3673
▁endeav	-3674
▁horror	-3675
▁moving	-3676
▁shewed	-3677
▁thanks	-3678
▁worthy	-3679
▁discern	-3680
▁happily	-3681
▁keeping	-3682
▁afforded	-3683
▁arranged	-3684
▁confined	-3685
▁discover	-3686
▁goodness	-3687
▁sentence	-3688
▁unexpect	-3689
▁meanwhile	-3690
▁restraint	-3691
▁recommended	-3692
als	-3693
ift	-3694
ung	-3695
ush	-3696
▁Ex	-3697
irth	-3698
rive	-3699
▁lat	-3700
ormed	-3701
ticip	-3702
▁argu	-3703
▁dism	-3704
▁fate	-3705
▁idle	-3706
▁symp	-3707
▁Satur	-3708
▁Where	-3709
▁elder	-3710
▁moder	-3711
▁noble	-3712
▁sleep	-3713
▁Wallis	-3714
▁active	-3715
▁anyone	-3716
▁destro	-3717
▁endure	-3718
▁events	-3719
▁induce	-3720
▁judged	-3721
▁nearer	-3722
▁purcha	-3723
▁spread	-3724
▁undert	-3725
▁visits	-3726
▁anticip	-3727
▁confirm	-3728
▁fearful	-3729
▁seeming	-3730
▁setting	-3731
▁Saturday	-3732
▁anywhere	-3733
▁directed	-3734
▁shrubber	-3735
▁unreason	-3736
▁wondered	-3737
▁Christmas	-3738
▁certainty	-3739
▁complaint	-3740
▁principle	-3741
▁uncertain	-3742
▁distinction	-3743
▁indignation	-3744
▁recollected	-3745
▁occasionally	-3746
my	-3747
ron	-3748
urs	-3749
Emma	-3750
▁sei	-3751
Thank	-3752
isite	-3753
isted	-3754
▁neck	-3755
▁risk	-3756
▁summ	-3757
▁wise	-3758
olence	-3759
▁steps	-3760
william	-3761
▁abroad	-3762
▁longed	-3763
▁lovely	-3764
▁merits	-3765
▁middle	-3766
▁season	-3767
ashwoods	-3768
interest	-3769
▁behaved	-3770
▁forming	-3771
▁offence	-3772
▁putting	-3773
▁violent	-3774
▁windows	-3775
▁Margaret	-3776
▁comforts	-3777
▁composed	-3778
▁delicate	-3779
▁informed	-3780
▁officers	-3781
▁relation	-3782
▁syllable	-3783
▁visitors	-3784
▁youngest	-3785
▁continual	-3786
▁determine	-3787
▁residence	-3788
▁addressing	-3789
▁advantages	-3790
▁encouraged	-3791
▁preference	-3792
▁remembered	-3793
▁independent	-3794
▁interference	-3795
▁distinguished	-3796
gar	-3797
kes	-3798
omp	-3799
▁av	-3800
----	-3801
maid	-3802
▁Ens	-3803
▁asc	-3804
▁ing	-3805
▁war	-3806
▁wid	-3807
combe	-3808
erity	-3809
known	-3810
lance	-3811
lying	-3812
▁cool	-3813
▁forb	-3814
liness	-3815
▁Hurst	-3816
▁arise	-3817
▁cared	-3818
▁cheek	-3819
▁fetch	-3820
▁fifty	-3821
▁gloom	-3822
▁overp	-3823
▁silly	-3824
▁bustle	-3825
▁doubts	-3826
▁humble	-3827
▁office	-3828
▁thirty	-3829
▁trifle	-3830
▁wealth	-3831
▁amongst	-3832
▁apology	-3833
▁destroy	-3834
▁dressed	-3835
▁earlier	-3836
▁grieved	-3837
▁notions	-3838
▁pretend	-3839
▁rejoice	-3840
▁Bertrams	-3841
▁Enscombe	-3842
▁continue	-3843
▁generous	-3844
▁offended	-3845
▁provided	-3846
▁rendered	-3847
▁striking	-3848
▁suspense	-3849
▁abilities	-3850
▁animation	-3851
▁condition	-3852
▁decidedly	-3853
▁described	-3854
▁gallantry	-3855
▁introduce	-3856
▁endeavoured	-3857
▁established	-3858
▁reflections	-3859
▁accomplished	-3860
bb	-3861
og	-3862
eor	-3863
rid	-3864
umb	-3865
▁Ag	-3866
▁LA	-3867
▁Sh	-3868
▁et	-3869
▁kn	-3870
▁la	-3871
aper	-3872
ards	-3873
hall	-3874
qual	-3875
rose	-3876
▁Cam	-3877
▁ban	-3878
▁ung	-3879
ading	-3880
aning	-3881
month	-3882
rence	-3883
▁cure	-3884
▁died	-3885
▁farm	-3886
▁game	-3887
▁grow	-3888
▁mild	-3889
arance	-3890
humour	-3891
▁arose	-3892
▁black	-3893
▁forbe	-3894
▁hints	-3895
▁shook	-3896
▁touch	-3897
raction	-3898
▁danced	-3899
▁fatigu	-3900
▁forgiv	-3901
▁places	-3902
▁relate	-3903
▁unjust	-3904
▁escaped	-3905
▁injured	-3906
▁justify	-3907
▁misfort	-3908
▁shocked	-3909
▁brothers	-3910
▁ceremony	-3911
▁gracious	-3912
▁quitting	-3913
▁restored	-3914
▁upstairs	-3915
▁attempted	-3916
▁continually	-3917
▁encouraging	-3918
ls	-3919
ici	-3920
let	-3921
pet	-3922
▁Tw	-3923
alry	-3924
amed	-3925
pper	-3926
▁Can	-3927
▁Was	-3928
▁Who	-3929
▁ter	-3930
after	-3931
ement	-3932
igned	-3933
olent	-3934
onday	-3935
▁cens	-3936
▁clot	-3937
▁elig	-3938
▁rehe	-3939
▁ride	-3940
▁surr	-3941
hanger	-3942
▁abbey	-3943
▁cards	-3944
▁guest	-3945
▁schem	-3946
▁sympt	-3947
▁throw	-3948
hillips	-3949
▁absurd	-3950
▁desert	-3951
▁preced	-3952
▁reward	-3953
▁roused	-3954
▁source	-3955
humoured	-3956
▁contrad	-3957
▁induced	-3958
▁motives	-3959
▁unworth	-3960
▁various	-3961
▁visited	-3962
orthanger	-3963
▁honoured	-3964
▁shocking	-3965
▁thankful	-3966
▁apartment	-3967
▁appearing	-3968
▁ascertain	-3969
▁carriages	-3970
▁departure	-3971
▁discovery	-3972
▁existence	-3973
▁justified	-3974
▁supported	-3975
▁discussion	-3976
▁honourable	-3977
▁objections	-3978
▁approaching	-3979
▁performance	-3980
▁superiority	-3981
▁twelvemonth	-3982
▁apprehension	-3983
▁mortification	-3984
"--	-3985
ela	-3986
hab	-3987
hor	-3988
imp	-3989
pul	-3990
