<unk>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
re	-6
▁o	-7
ou	-8
ha	-9
▁the	-10
er	-11
nd	-12
▁b	-13
▁m	-14
it	-15
▁to	-16
en	-17
is	-18
on	-19
ed	-20
▁c	-21
▁f	-22
ing	-23
▁he	-24
▁of	-25
▁and	-26
or	-27
▁n	-28
▁d	-29
▁be	-30
ll	-31
as	-32
▁ha	-33
ar	-34
▁in	-35
▁p	-36
▁h	-37
an	-38
le	-39
at	-40
ot	-41
▁her	-42
om	-43
es	-44
▁I	-45
▁e	-46
ld	-47
▁was	-48
ly	-49
hat	-50
▁y	-51
ver	-52
ve	-53
▁l	-54
▁g	-55
st	-56
▁not	-57
ion	-58
ce	-59
▁you	-60
se	-61
▁M	-62
ent	-63
ch	-64
ut	-65
▁it	-66
im	-67
▁re	-68
gh	-69
ow	-70
▁"	-71
▁th	-72
ould	-73
▁she	-74
▁as	-75
▁for	-76
▁that	-77
ith	-78
id	-79
ay	-80
▁on	-81
ir	-82
et	-83
▁had	-84
her	-85
▁with	-86
ct	-87
▁an	-88
▁wh	-89
▁su	-90
al	-91
▁we	-92
▁u	-93
▁at	-94
ght	-95
ri	-96
▁his	-97
very	-98
▁so	-99
▁Mr	-100
▁have	-101
ter	-102
--	-103
ad	-104
ill	-105
ro	-106
▁T	-107
▁is	-108
."	-109
ain	-110
li	-111
▁con	-112
▁him	-113
pe	-114
oo	-115
▁H	-116
▁all	-117
▁mu	-118
▁E	-119
▁S	-120
ore	-121
▁se	-122
▁but	-123
ab	-124
ur	-125
▁me	-126
qu	-127
am	-128
if	-129
▁de	-130
ation	-131
lf	-132
▁very	-133
pp	-134
▁k	-135
▁whi	-136
▁could	-137
▁C	-138
ess	-139
▁by	-140
ss	-141
▁ne	-142
▁st	-143
our	-144
▁W	-145
▁com	-146
▁my	-147
ak	-148
▁been	-149
▁would	-150
▁B	-151
▁ex	-152
rom	-153
red	-154
art	-155
▁which	-156
▁do	-157
ort	-158
ne	-159
▁no	-160
ra	-161
▁fe	-162
▁le	-163
▁were	-164
all	-165
▁sa	-166
ge	-167
self	-168
ic	-169
ul	-170
▁A	-171
▁from	-172
▁The	-173
ant	-174
han	-175
hing	-176
▁any	-177
ome	-178
est	-179
ect	-180
ight	-181
ard	-182
ood	-183
▁sh	-184
▁them	-185
▁am	-186
te	-187
▁whe	-188
▁Mrs	-189
▁or	-190
ough	-191
▁they	-192
and	-193
▁al	-194
able	-195
now	-196
▁will	-197
▁dis	-198
▁more	-199
ann	-200
ure	-201
out	-202
ind	-203
▁see	-204
▁your	-205
us	-206
▁what	-207
ate	-208
ous	-209
▁who	-210
▁must	-211
ment	-212
▁un	-213
▁than	-214
▁af	-215
▁F	-216
iss	-217
▁this	-218
▁there	-219
▁L	-220
▁their	-221
,"	-222
▁ag	-223
ance	-224
il	-225
▁She	-226
▁know	-227
▁said	-228
ong	-229
▁such	-230
▁pre	-231
▁v	-232
▁per	-233
ive	-234
▁much	-235
end	-236
▁ab	-237
▁pro	-238
ather	-239
itt	-240
▁im	-241
el	-242
iv	-243
reat	-244
ity	-245
ost	-246
ther	-247
wn	-248
▁en	-249
ink	-250
other	-251
▁every	-252
▁qu	-253
▁one	-254
▁Miss	-255
nt	-256
ord	-257
ry	-258
pt	-259
▁are	-260
▁ac	-261
▁j	-262
▁think	-263
po	-264
ence	-265
▁how	-266
ert	-267
ast	-268
ke	-269
▁part	-270
▁r	-271
▁when	-272
age	-273
▁only	-274
ite	-275
ook	-276
fore	-277
▁man	-278
▁ad	-279
▁should	-280
ond	-281
way	-282
ake	-283
ine	-284
ame	-285
▁other	-286
ady	-287
▁He	-288
▁if	-289
▁tim	-290
▁ev	-291
ol	-292
one	-293
▁J	-294
▁being	-295
ally	-296
▁own	-297
▁D	-298
▁up	-299
▁did	-300
ought	-301
alk	-302
med	-303
▁li	-304
ac	-305
ness	-306
ings	-307
are	-308
▁good	-309
▁might	-310
▁herself	-311
▁great	-312
▁po	-313
▁say	-314
▁some	-315
▁too	-316
ell	-317
▁int	-318
od	-319
▁time	-320
▁never	-321
▁now	-322
ved	-323
ittle	-324
▁ob	-325
▁little	-326
▁again	-327
arri	-328
au	-329
▁comp	-330
ag	-331
▁look	-332
▁It	-333
▁well	-334
leas	-335
▁go	-336
▁feel	-337
ru	-338
▁fri	-339
tter	-340
▁ind	-341
▁happ	-342
▁pl	-343
ire	-344
fect	-345
▁can	-346
▁before	-347
ble	-348
▁sha	-349
pect	-350
ide	-351
ound	-352
?"	-353
ress	-354
hed	-355
ving	-356
▁sp	-357
urn	-358
ng	-359
ily	-360
ward	-361
▁friend	-362
ie	-363
▁br	-364
▁soon	-365
▁has	-366
ister	-367
ouse	-368
▁wis	-369
▁ju	-370
▁sister	-371
▁But	-372
lt	-373
ful	-374
sed	-375
You	-376
▁tw	-377
▁pleas	-378
▁nothing	-379
ree	-380
ice	-381
▁most	-382
▁ho	-383
▁res	-384
ist	-385
▁N	-386
▁long	-387
▁after	-388
▁thought	-389
fe	-390
per	-391
um	-392
▁cons	-393
▁even	-394
▁without	-395
▁lo	-396
ions	-397
▁fir	-398
cy	-399
ject	-400
▁out	-401
ade	-402
▁day	-403
▁Mar	-404
▁though	-405
ious	-406
ies	-407
lin	-408
▁Th	-409
▁att	-410
ma	-411
anny	-412
▁like	-413
▁first	-414
▁may	-415
▁fa	-416
ise	-417
▁P	-418
ose	-419
th	-420
▁Fanny	-421
ever	-422
▁und	-423
▁about	-424
room	-425
ach	-426
▁spe	-427
ford	-428
ig	-429
ible	-430
raw	-431
▁rem	-432
ers	-433
▁rep	-434
oll	-435
▁young	-436
▁wor	-437
mma	-438
▁two	-439
▁into	-440
lie	-441
▁imp	-442
▁quite	-443
▁ch	-444
▁made	-445
ars	-446
▁ever	-447
▁shall	-448
su	-449
▁over	-450
ways	-451
▁R	-452
▁Emma	-453
ley	-454
ple	-455
▁make	-456
▁off	-457
▁always	-458
▁supp	-459
▁ent	-460
▁dear	-461
▁cha	-462
ody	-463
un	-464
we	-465
ount	-466
▁ar	-467
▁des	-468
ck	-469
eth	-470
▁under	-471
▁sure	-472
▁thing	-473
liz	-474
▁just	-475
led	-476
▁inc	-477
ertain	-478
▁op	-479
▁Eliz	-480
fort	-481
▁cont	-482
own	-483
iness	-484
int	-485
ced	-486
▁house	-487
▁beg	-488
abeth	-489
▁then	-490
ning	-491
▁Elizabeth	-492
em	-493
▁ret	-494
ave	-495
omet	-496
▁ap	-497
▁belie	-498
▁talk	-499
▁want	-500
▁father	-501
▁mother	-502
▁sm	-503
ps	-504
▁Mari	-505
▁himself	-506
fere	-507
▁away	-508
▁inde	-509
ace	-510
thing	-511
icul	-512
orth	-513
.--	-514
sent	-515
▁last	-516
▁Ed	-517
ran	-518
▁mom	-519
▁moment	-520
▁exp	-521
▁fam	-522
linor	-523
▁however	-524
▁acc	-525
ged	-526
ci	-527
▁You	-528
▁way	-529
ction	-530
▁Elinor	-531
cc	-532
▁give	-533
ener	-534
▁kind	-535
▁walk	-536
▁sub	-537
▁its	-538
ated	-539
▁somet	-540
get	-541
▁inte	-542
▁gr	-543
▁Sir	-544
aint	-545
▁dif	-546
ane	-547
▁room	-548
ife	-549
ary	-550
▁sat	-551
▁sc	-552
▁better	-553
▁appe	-554
▁hope	-555
▁mean	-556
xt	-557
ud	-558
▁rec	-559
▁us	-560
ty	-561
▁mann	-562
▁having	-563
ick	-564
▁An	-565
ared	-566
▁G	-567
!"	-568
lo	-569
ied	-570
▁felt	-571
und	-572
▁many	-573
▁Lady	-574
▁enough	-575
▁Craw	-576
▁Crawford	-577
annot	-578
atherine	-579
ention	-580
▁Catherine	-581
ens	-582
igh	-583
▁cannot	-584
ft	-585
▁return	-586
fa	-587
light	-588
▁hand	-589
▁K	-590
▁mind	-591
▁family	-592
▁speak	-593
enn	-594
▁dist	-595
▁heart	-596
ried	-597
ither	-598
▁letter	-599
▁end	-600
▁pas	-601
▁giv	-602
▁set	-603
▁acqu	-604
▁gener	-605
▁done	-606
▁Jane	-607
▁And	-608
▁come	-609
anne	-610
▁wom	-611
▁har	-612
▁indeed	-613
▁wr	-614
▁reg	-615
aught	-616
▁wish	-617
▁seemed	-618
ild	-619
▁They	-620
▁certain	-621
les	-622
▁add	-623
▁Marianne	-624
▁home	-625
ssible	-626
ber	-627
▁affect	-628
ull	-629
▁upon	-630
ations	-631
▁brother	-632
▁app	-633
Oh	-634
most	-635
▁ass	-636
▁love	-637
▁feelings	-638
ish	-639
▁mor	-640
ately	-641
its	-642
ened	-643
▁hear	-644
▁still	-645
▁pr	-646
▁mat	-647
hen	-648
▁here	-649
▁present	-650
bt	-651
▁saw	-652
sh	-653
▁same	-654
body	-655
wards	-656
arly	-657
▁occ	-658
but	-659
ack	-660
▁inf	-661
▁dec	-662
▁happy	-663
▁came	-664
▁eng	-665
▁pleasure	-666
▁ser	-667
▁pe	-668
▁Anne	-669
gether	-670
▁word	-671
▁really	-672
hw	-673
night	-674
arriet	-675
ves	-676
▁found	-677
▁ri	-678
▁bec	-679
▁comm	-680
▁expect	-681
ined	-682
▁vis	-683
▁hour	-684
▁comfort	-685
haps	-686
ived	-687
▁our	-688
less	-689
▁Her	-690
ser	-691
▁something	-692
lic	-693
▁half	-694
▁ye	-695
ces	-696
▁less	-697
lied	-698
▁subject	-699
▁acquaint	-700
▁Harriet	-701
▁few	-702
▁down	-703
ield	-704
ince	-705
▁call	-706
▁while	-707
▁conf	-708
ract	-709
orr	-710
of	-711
▁heard	-712
ret	-713
▁Will	-714
▁till	-715
ten	-716
ause	-717
oubt	-718
▁West	-719
ider	-720
▁morning	-721
▁adv	-722
▁ey	-723
▁gl	-724
▁going	-725
ep	-726
rest	-727
▁almost	-728
arriage	-729
▁rather	-730
ably	-731
▁woman	-732
cept	-733
▁spir	-734
▁underst	-735
▁gent	-736
▁take	-737
▁where	-738
▁exc	-739
oy	-740
ety	-741
▁place	-742
ason	-743
▁inst	-744
▁myself	-745
!--	-746
▁unc	-747
os	-748
arm	-749
▁sur	-750
▁yet	-751
▁sec	-752
▁Weston	-753
▁tell	-754
▁satis	-755
▁particul	-756
nce	-757
▁world	-758
▁find	-759
▁rest	-760
vour	-761
▁adm	-762
▁ans	-763
▁another	-764
▁believe	-765
ign	-766
▁visit	-767
▁turn	-768
son	-769
▁hard	-770
oth	-771
new	-772
▁thr	-773
ark	-774
▁cl	-775
▁nat	-776
▁daught	-777
▁atte	-778
▁bet	-779
medi	-780
▁rece	-781
me	-782
ase	-783
field	-784
▁consider	-785
▁sit	-786
ctly	-787
▁obli	-788
air	-789
arcy	-790
▁Darcy	-791
▁together	-792
▁conc	-793
▁general	-794
▁immedi	-795
mund	-796
▁tak	-797
▁doubt	-798
unt	-799
inu	-800
▁left	-801
▁looked	-802
▁Edmund	-803
▁delight	-804
lton	-805
ition	-806
▁Elton	-807
▁perfect	-808
▁ask	-809
▁det	-810
▁does	-811
▁get	-812
▁chan	-813
▁opin	-814
▁cried	-815
▁conv	-816
▁since	-817
▁cour	-818
▁evening	-819
▁O	-820
ern	-821
ered	-822
▁least	-823
▁object	-824
▁differe	-825
▁interest	-826
ained	-827
▁manner	-828
nightley	-829
▁count	-830
▁ill	-831
▁best	-832
▁gentle	-833
▁seen	-834
▁those	-835
▁Knightley	-836
▁affection	-837
ath	-838
▁inv	-839
▁whom	-840
▁continu	-841
ix	-842
ween	-843
▁read	-844
▁replied	-845
owed	-846
ney	-847
arry	-848
▁disc	-849
▁appear	-850
apt	-851
▁anything	-852
▁spo	-853
ility	-854
erm	-855
▁act	-856
▁obser	-857
▁perhaps	-858
▁ide	-859
▁fort	-860
ile	-861
▁min	-862
▁knew	-863
▁There	-864
▁child	-865
▁reason	-866
▁In	-867
▁tru	-868
▁both	-869
▁often	-870
▁between	-871
Yes	-872
mer	-873
▁bl	-874
ense	-875
▁person	-876
▁happiness	-877
ople	-878
▁foll	-879
▁Rus	-880
▁three	-881
▁once	-882
▁short	-883
ip	-884
har	-885
ins	-886
irl	-887
▁ke	-888
▁minut	-889
▁whole	-890
▁certainly	-891
ceed	-892
vers	-893
irc	-894
ised	-895
▁nor	-896
▁back	-897
▁surp	-898
du	-899
ught	-900
man	-901
▁girl	-902
▁lady	-903
▁right	-904
▁understand	-905
▁equ	-906
▁circ	-907
▁gone	-908
▁party	-909
▁people	-910
▁therefore	-911
rove	-912
▁life	-913
ff	-914
▁far	-915
▁new	-916
pos	-917
here	-918
▁dire	-919
▁tr	-920
▁el	-921
▁em	-922
ired	-923
▁ref	-924
▁compan	-925
land	-926
oice	-927
▁Hen	-928
▁care	-929
aptain	-930
▁ext	-931
▁told	-932
▁agree	-933
▁ought	-934
▁express	-935
urch	-936
house	-937
▁given	-938
ek	-939
▁opinion	-940
▁Ch	-941
▁side	-942
▁wond	-943
▁point	-944
use	-945
▁Thom	-946
▁spirits	-947
ap	-948
ited	-949
▁Thomas	-950
▁Wood	-951
▁possible	-952
▁dan	-953
▁respect	-954
pend	-955
ennet	-956
▁Bennet	-957
oh	-958
aut	-959
cess	-960
▁each	-961
▁others	-962
▁Captain	-963
▁This	-964
▁prev	-965
▁suppose	-966
▁acquaintance	-967
sel	-968
▁immediately	-969
ude	-970
▁friends	-971
ery	-972
iment	-973
▁hardly	-974
ger	-975
▁began	-976
ial	-977
▁next	-978
ram	-979
▁else	-980
▁sett	-981
ue	-982
▁co	-983
ower	-984
▁His	-985
▁prom	-986
lli	-987
▁meet	-988
day	-989
▁poor	-990
agement	-991
▁mis	-992
ohn	-993
▁known	-994
▁charact	-995
▁hands	-996
wer	-997
▁deal	-998
▁passed	-999
hes	-1000
▁sil	-1001
▁resol	-1002
▁through	-1003
▁towards	-1004
▁John	-1005
▁favour	-1006
▁hop	-1007
▁old	-1008
▁able	-1009
▁aunt	-1010
▁imag	-1011
ingley	-1012
ven	-1013
▁opp	-1014
▁eyes	-1015
▁idea	-1016
▁leave	-1017
▁Bingley	-1018
by	-1019
▁We	-1020
▁put	-1021
ished	-1022
▁Char	-1023
▁Woodhouse	-1024
for	-1025
olon	-1026
ertram	-1027
▁inter	-1028
▁account	-1029
▁pret	-1030
▁against	-1031
▁If	-1032
olonel	-1033
▁Bertram	-1034
▁sus	-1035
asion	-1036
▁week	-1037
▁these	-1038
▁answer	-1039
▁bus	-1040
▁str	-1041
▁sort	-1042
▁marry	-1043
▁che	-1044
▁jud	-1045
▁daughter	-1046
ner	-1047
selves	-1048
But	-1049
ove	-1050
▁gu	-1051
lliot	-1052
▁went	-1053
▁attention	-1054
ult	-1055
▁Elliot	-1056
▁coming	-1057
It	-1058
▁seeing	-1059
app	-1060
No	-1061
ighb	-1062
▁stay	-1063
itation	-1064
▁longer	-1065
ham	-1066
ided	-1067
▁gave	-1068
▁years	-1069
▁hon	-1070
▁rel	-1071
ingly	-1072
▁wonder	-1073
▁anx	-1074
▁door	-1075
▁situ	-1076
ollect	-1077
And	-1078
ashw	-1079
▁Dashw	-1080
▁Dashwood	-1081
▁cous	-1082
▁glad	-1083
▁circum	-1084
▁Colonel	-1085
▁brought	-1086
▁obliged	-1087
ient	-1088
▁pur	-1089
▁character	-1090
▁seem	-1091
▁either	-1092
▁(	-1093
▁How	-1094
▁What	-1095
▁char	-1096
▁compl	-1097
▁strong	-1098
▁Is	-1099
▁My	-1100
▁Church	-1101
ton	-1102
▁gra	-1103
▁use	-1104
▁open	-1105
▁sent	-1106
▁determ	-1107
▁circumst	-1108
riv	-1109
▁cond	-1110
▁pain	-1111
▁wife	-1112
▁course	-1113
▁Lu	-1114
▁surpr	-1115
be	-1116
▁small	-1117
omm	-1118
ates	-1119
ances	-1120
▁Edward	-1121
▁necess	-1122
▁everything	-1123
yond	-1124
itude	-1125
▁Henry	-1126
▁minutes	-1127
text	-1128
<|	-1129
|>	-1130
▁<|	-1131
▁dre	-1132
▁tem	-1133
endof	-1134
▁list	-1135
endoftext	-1136
▁perfectly	-1137
arn	-1138
iam	-1139
iving	-1140
arried	-1141
ib	-1142
aged	-1143
▁sens	-1144
▁abs	-1145
▁eas	-1146
▁pass	-1147
▁convers	-1148
to	-1149
▁Y	-1150
▁To	-1151
▁ra	-1152
▁mak	-1153
▁persu	-1154
nded	-1155
▁beyond	-1156
▁satisf	-1157
ully	-1158
▁body	-1159
▁matter	-1160
▁different	-1161
ren	-1162
▁jo	-1163
iting	-1164
▁beha	-1165
▁prob	-1166
▁head	-1167
ust	-1168
▁fl	-1169
▁est	-1170
posed	-1171
▁town	-1172
▁regard	-1173
▁aw	-1174
▁wa	-1175
▁din	-1176
worth	-1177
▁took	-1178
▁because	-1179
▁occasion	-1180
▁te	-1181
▁suff	-1182
dd	-1183
▁warm	-1184
▁means	-1185
mpt	-1186
▁diff	-1187
▁quest	-1188
▁whether	-1189
▁received	-1190
▁agreeable	-1191
▁situation	-1192
ager	-1193
eness	-1194
aim	-1195
--"	-1196
ting	-1197
▁let	-1198
▁feeling	-1199
une	-1200
▁All	-1201
▁When	-1202
▁impo	-1203
▁wished	-1204
▁business	-1205
ons	-1206
oint	-1207
▁Mary	-1208
▁natur	-1209
▁whose	-1210
▁talked	-1211
▁days	-1212
▁serv	-1213
▁beaut	-1214
▁disapp	-1215
▁added	-1216
▁yourself	-1217
?--	-1218
ans	-1219
iew	-1220
sequ	-1221
▁draw	-1222
▁power	-1223
▁attach	-1224
▁within	-1225
ilney	-1226
▁play	-1227
▁conversation	-1228
fax	-1229
ory	-1230
▁fan	-1231
▁Fair	-1232
▁Tilney	-1233
▁Fairfax	-1234
▁pretty	-1235
iz	-1236
ross	-1237
▁remem	-1238
▁Churchill	-1239
rank	-1240
ondon	-1241
▁uncle	-1242
▁London	-1243
▁wanted	-1244
▁Ly	-1245
onth	-1246
adies	-1247
owing	-1248
▁Jenn	-1249
▁begin	-1250
▁walked	-1251
▁Jennings	-1252
▁'	-1253
err	-1254
▁carriage	-1255
ior	-1256
▁hel	-1257
▁mist	-1258
ured	-1259
ently	-1260
▁ladies	-1261
▁looking	-1262
▁manners	-1263
uct	-1264
uth	-1265
▁high	-1266
▁name	-1267
pl	-1268
▁hus	-1269
▁grat	-1270
▁spoke	-1271
▁taken	-1272
▁entire	-1273
cri	-1274
nding	-1275
▁called	-1276
▁concern	-1277
▁continued	-1278
ments	-1279
ating	-1280
▁conne	-1281
ella	-1282
ached	-1283
▁state	-1284
▁William	-1285
▁mention	-1286
▁marriage	-1287
▁As	-1288
▁among	-1289
▁themselves	-1290
ass	-1291
orry	-1292
▁returned	-1293
par	-1294
▁No	-1295
that	-1296
cious	-1297
▁near	-1298
▁ready	-1299
band	-1300
ship	-1301
▁dare	-1302
abella	-1303
hworth	-1304
▁voice	-1305
▁distress	-1306
▁engagement	-1307
pose	-1308
▁hum	-1309
▁sorry	-1310
▁comple	-1311
▁Rushworth	-1312
cour	-1313
reet	-1314
▁eager	-1315
▁things	-1316
▁husband	-1317
▁gentleman	-1318
The	-1319
ready	-1320
▁Bath	-1321
▁fine	-1322
▁help	-1323
▁consequ	-1324
know	-1325
▁tri	-1326
ively	-1327
oughby	-1328
entworth	-1329
▁serious	-1330
▁children	-1331
▁determined	-1332
My	-1333
▁Willoughby	-1334
▁es	-1335
▁cle	-1336
ering	-1337
itting	-1338
▁Isabella	-1339
▁Wentworth	-1340
▁already	-1341
▁sisters	-1342
▁impossible	-1343
joy	-1344
▁advant	-1345
▁ins	-1346
▁view	-1347
lu	-1348
ute	-1349
▁settled	-1350
ched	-1351
cing	-1352
ston	-1353
▁fre	-1354
antly	-1355
▁enjoy	-1356
ference	-1357
▁difficul	-1358
▁entirely	-1359
ia	-1360
;--	-1361
▁exa	-1362
ience	-1363
orris	-1364
▁change	-1365
▁saying	-1366
▁married	-1367
▁disappoint	-1368
vi	-1369
uli	-1370
▁civ	-1371
▁usu	-1372
▁poss	-1373
▁Norris	-1374
▁real	-1375
▁self	-1376
arce	-1377
raid	-1378
▁bre	-1379
▁sense	-1380
▁words	-1381
iet	-1382
▁requ	-1383
▁night	-1384
▁country	-1385
iled	-1386
ledge	-1387
aid	-1388
▁doing	-1389
▁deg	-1390
▁son	-1391
▁appro	-1392
▁equal	-1393
▁afraid	-1394
vo	-1395
▁need	-1396
▁kindness	-1397
▁hor	-1398
▁yes	-1399
▁keep	-1400
▁Frank	-1401
▁honour	-1402
itted	-1403
▁full	-1404
▁month	-1405
▁proper	-1406
▁Sm	-1407
▁ef	-1408
orland	-1409
▁allow	-1410
▁appeared	-1411
▁satisfied	-1412
▁ten	-1413
▁bring	-1414
▁expected	-1415
▁ro	-1416
fter	-1417
▁accept	-1418
▁prevent	-1419
▁recollect	-1420
▁hur	-1421
▁ste	-1422
▁decl	-1423
▁talking	-1424
acy	-1425
▁men	-1426
▁met	-1427
▁depend	-1428
▁directly	-1429
up	-1430
like	-1431
▁lau	-1432
▁inqu	-1433
ickham	-1434
▁worth	-1435
▁assure	-1436
▁believed	-1437
▁thinking	-1438
ging	-1439
imes	-1440
▁giving	-1441
▁making	-1442
▁Charles	-1443
idd	-1444
▁St	-1445
▁air	-1446
▁expl	-1447
▁thank	-1448
▁common	-1449
▁fortune	-1450
▁afterwards	-1451
orrow	-1452
▁work	-1453
▁exactly	-1454
ken	-1455
atch	-1456
▁lar	-1457
▁That	-1458
▁likely	-1459
▁Wickham	-1460
▁attachment	-1461
orm	-1462
▁une	-1463
▁engaged	-1464
▁forward	-1465
fully	-1466
▁Smith	-1467
▁early	-1468
▁V	-1469
Well	-1470
cted	-1471
▁four	-1472
▁usual	-1473
▁turned	-1474
gu	-1475
▁Lucy	-1476
▁year	-1477
▁hours	-1478
▁super	-1479
▁cousin	-1480
▁former	-1481
▁pleased	-1482
▁anxious	-1483
▁handsome	-1484
▁particular	-1485
rant	-1486
▁Coll	-1487
▁forg	-1488
▁import	-1489
▁Collins	-1490
▁satisfa	-1491
▁Wh	-1492
▁dinner	-1493
rely	-1494
will	-1495
▁got	-1496
viour	-1497
▁fart	-1498
▁question	-1499
▁behaviour	-1500
aw	-1501
uri	-1502
▁Mans	-1503
▁bear	-1504
▁true	-1505
▁wind	-1506
arcely	-1507
▁conduct	-1508
He	-1509
▁U	-1510
▁ele	-1511
▁fix	-1512
▁try	-1513
▁alone	-1514
▁asked	-1515
▁company	-1516
▁neither	-1517
▁particularly	-1518
ury	-1519
iety	-1520
rand	-1521
▁convin	-1522
▁inclin	-1523
▁regret	-1524
ling	-1525
▁tend	-1526
▁used	-1527
▁natural	-1528
▁advantage	-1529
▁appearance	-1530
so	-1531
osed	-1532
▁Thor	-1533
▁nature	-1534
lay	-1535
come	-1536
▁bad	-1537
atter	-1538
▁acknow	-1539
▁Mansfield	-1540
ities	-1541
▁incre	-1542
ighbour	-1543
▁farther	-1544
▁neighbour	-1545
Mr	-1546
▁form	-1547
▁creat	-1548
▁dread	-1549
uch	-1550
used	-1551
▁Mus	-1552
▁aston	-1553
▁scarcely	-1554
▁five	-1555
▁fancy	-1556
▁degree	-1557
▁address	-1558
▁entered	-1559
alth	-1560
ures	-1561
range	-1562
▁Musg	-1563
▁repe	-1564
▁quiet	-1565
▁greater	-1566
▁sometimes	-1567
dia	-1568
▁smile	-1569
▁prop	-1570
▁hoped	-1571
▁attent	-1572
av	-1573
▁At	-1574
▁Do	-1575
iece	-1576
▁evil	-1577
▁Lydia	-1578
▁cheer	-1579
▁encour	-1580
▁attempt	-1581
▁convinced	-1582
wise	-1583
▁soci	-1584
enance	-1585
▁speaking	-1586
▁swe	-1587
ified	-1588
▁With	-1589
▁cold	-1590
▁fear	-1591
▁admir	-1592
▁compliment	-1593
▁sto	-1594
ounds	-1595
uring	-1596
▁fond	-1597
▁conce	-1598
▁round	-1599
▁necessary	-1600
She	-1601
ool	-1602
the	-1603
rodu	-1604
well	-1605
▁cal	-1606
▁ord	-1607
ually	-1608
▁charm	-1609
▁intim	-1610
▁temper	-1611
▁consequence	-1612
aste	-1613
iddle	-1614
ident	-1615
usion	-1616
▁Hart	-1617
▁earn	-1618
▁break	-1619
▁extre	-1620
▁stand	-1621
▁second	-1622
oud	-1623
shire	-1624
▁case	-1625
▁prof	-1626
▁drawing	-1627
▁introdu	-1628
▁ball	-1629
idence	-1630
▁Grant	-1631
ott	-1632
position	-1633
▁Hartfield	-1634
erc	-1635
▁fin	-1636
▁taste	-1637
▁remain	-1638
dden	-1639
▁lik	-1640
oured	-1641
▁Allen	-1642
▁assist	-1643
▁pleasant	-1644
▁supposed	-1645
ene	-1646
pic	-1647
▁sir	-1648
▁ende	-1649
▁truth	-1650
▁except	-1651
▁notice	-1652
enty	-1653
▁sho	-1654
iable	-1655
ouble	-1656
▁fair	-1657
▁After	-1658
▁meant	-1659
ishment	-1660
▁danger	-1661
▁surprise	-1662
ler	-1663
sell	-1664
ying	-1665
▁For	-1666
▁val	-1667
▁const	-1668
▁indif	-1669
▁large	-1670
How	-1671
▁Bates	-1672
▁event	-1673
▁effect	-1674
▁recomm	-1675
▁imagine	-1676
▁society	-1677
▁superior	-1678
▁ce	-1679
ortun	-1680
▁curi	-1681
▁influ	-1682
▁extreme	-1683
,--	-1684
osity	-1685
ution	-1686
▁stru	-1687
▁produ	-1688
▁sudden	-1689
▁earnest	-1690
▁meeting	-1691
▁circumstances	-1692
ames	-1693
inci	-1694
▁eye	-1695
alter	-1696
ising	-1697
▁taking	-1698
▁pi	-1699
cell	-1700
iles	-1701
▁pra	-1702
▁face	-1703
ession	-1704
▁Maria	-1705
▁occur	-1706
▁quick	-1707
▁months	-1708
▁thoughts	-1709
▁recommend	-1710
bert	-1711
over	-1712
▁emp	-1713
▁mod	-1714
▁spite	-1715
▁Russell	-1716
▁satisfaction	-1717
What	-1718
gment	-1719
▁nobody	-1720
▁remember	-1721
▁Not	-1722
▁sim	-1723
▁Your	-1724
▁table	-1725
▁write	-1726
▁walking	-1727
▁complete	-1728
▁greatest	-1729
▁knowledge	-1730
▁countenance	-1731
rie	-1732
▁def	-1733
▁refle	-1734
▁Morland	-1735
▁servant	-1736
▁sitting	-1737
▁opportun	-1738
▁probably	-1739
▁bo	-1740
ased	-1741
▁Sus	-1742
▁dut	-1743
▁remo	-1744
randon	-1745
▁claim	-1746
▁beginning	-1747
eng	-1748
ual	-1749
▁alarm	-1750
▁princi	-1751
▁Brandon	-1752
▁hearing	-1753
wh	-1754
▁news	-1755
▁sweet	-1756
▁wrong	-1757
no	-1758
▁Thorpe	-1759
▁unp	-1760
▁deser	-1761
▁allowed	-1762
▁proceed	-1763
mb	-1764
arr	-1765
aded	-1766
▁lea	-1767
▁eleg	-1768
ousand	-1769
▁excell	-1770
▁listen	-1771
▁silence	-1772
▁thousand	-1773
gg	-1774
oun	-1775
▁dress	-1776
▁impro	-1777
▁Street	-1778
▁Walter	-1779
▁beauty	-1780
▁decided	-1781
▁followed	-1782
loy	-1783
rice	-1784
fered	-1785
▁live	-1786
▁wishes	-1787
▁acquainted	-1788
amp	-1789
men	-1790
ulia	-1791
▁descri	-1792
▁slight	-1793
ub	-1794
▁Per	-1795
▁avo	-1796
▁why	-1797
▁quar	-1798
▁trouble	-1799
▁delighted	-1800
rud	-1801
▁Oh	-1802
ific	-1803
▁plac	-1804
▁forget	-1805
▁tender	-1806
▁purpose	-1807
▁cheerful	-1808
oor	-1809
val	-1810
aken	-1811
hood	-1812
wered	-1813
▁book	-1814
▁easy	-1815
▁hast	-1816
idered	-1817
▁Julia	-1818
▁Susan	-1819
ibility	-1820
▁everybody	-1821
outh	-1822
olute	-1823
▁sight	-1824
▁window	-1825
▁suspect	-1826
▁curiosity	-1827
▁considered	-1828
▁difference	-1829
▁opportunity	-1830
gr	-1831
▁ago	-1832
▁worse	-1833
▁employ	-1834
▁inform	-1835
▁living	-1836
▁comfortable	-1837
ray	-1838
ages	-1839
▁dri	-1840
iling	-1841
▁Every	-1842
ination	-1843
▁inquir	-1844
▁Musgrove	-1845
▁answered	-1846
ead	-1847
res	-1848
ted	-1849
uck	-1850
▁On	-1851
fast	-1852
unic	-1853
▁cap	-1854
▁eld	-1855
redit	-1856
▁late	-1857
errars	-1858
▁perce	-1859
▁silent	-1860
▁communic	-1861
▁sensible	-1862
▁delightful	-1863
ief	-1864
▁hab	-1865
▁par	-1866
rance	-1867
rival	-1868
▁sake	-1869
▁sche	-1870
morrow	-1871
▁aware	-1872
▁trust	-1873
▁Ferrars	-1874
▁arrival	-1875
▁equally	-1876
▁whatever	-1877
▁daughters	-1878
▁fell	-1879
▁priv	-1880
▁tran	-1881
▁contr	-1882
▁looks	-1883
▁times	-1884
▁health	-1885
▁intell	-1886
▁creature	-1887
▁instantly	-1888
▁cor	-1889
aring	-1890
rived	-1891
▁fore	-1892
ctions	-1893
▁dance	-1894
▁praise	-1895
▁companion	-1896
▁influence	-1897
ze	-1898
▁mer	-1899
▁mus	-1900
tered	-1901
▁plan	-1902
▁pros	-1903
▁concl	-1904
▁indul	-1905
▁loved	-1906
▁repeated	-1907
▁admiration	-1908
▁disposition	-1909
▁So	-1910
▁ve	-1911
▁sum	-1912
▁jour	-1913
▁past	-1914
▁accom	-1915
▁girls	-1916
▁laugh	-1917
▁remark	-1918
▁amiable	-1919
▁resolved	-1920
alls	-1921
▁joy	-1922
▁mot	-1923
arest	-1924
▁safe	-1925
▁fixed	-1926
▁spent	-1927
▁exceed	-1928
▁observ	-1929
▁remained	-1930
▁invitation	-1931
▁circumstance	-1932
ony	-1933
ote	-1934
▁toler	-1935
▁conscious	-1936
▁extremely	-1937
If	-1938
ili	-1939
nde	-1940
▁pay	-1941
▁excl	-1942
▁lost	-1943
▁Their	-1944
▁light	-1945
▁Middle	-1946
▁Middleton	-1947
gy	-1948
she	-1949
oney	-1950
▁inj	-1951
never	-1952
▁became	-1953
▁credit	-1954
ses	-1955
▁sy	-1956
ides	-1957
sured	-1958
▁grie	-1959
▁anybody	-1960
▁absolute	-1961
▁understanding	-1962
Th	-1963
That	-1964
ouis	-1965
▁Long	-1966
▁hint	-1967
▁Price	-1968
▁match	-1969
ighbury	-1970
▁knowing	-1971
▁judgment	-1972
▁observed	-1973
▁acknowled	-1974
▁beh	-1975
ouisa	-1976
▁happened	-1977
abl	-1978
pped	-1979
inary	-1980
▁shew	-1981
icient	-1982
▁James	-1983
▁desire	-1984
▁merely	-1985
▁spoken	-1986
▁entreat	-1987
▁letters	-1988
▁intellig	-1989
▁breakfast	-1990
▁excellent	-1991
▁persuaded	-1992
you	-1993
▁pa	-1994
▁ut	-1995
peci	-1996
▁stri	-1997
▁delic	-1998
▁pride	-1999
▁relie	-2000
▁seems	-2001
▁weeks	-2002
▁Louisa	-2003
▁spirit	-2004
▁journey	-2005
▁Highbury	-2006
▁difficult	-2007
▁gratitude	-2008
▁ir	-2009
rupt	-2010
▁ran	-2011
▁var	-2012
right	-2013
▁amuse	-2014
▁inclination	-2015
lot	-2016
▁six	-2017
arent	-2018
where	-2019
▁Such	-2020
▁exert	-2021
▁tried	-2022
▁easily	-2023
pecially	-2024
gin	-2025
▁Ad	-2026
▁Re	-2027
angu	-2028
hens	-2029
iful	-2030
▁sty	-2031
avour	-2032
iction	-2033
rehens	-2034
▁fault	-2035
▁hopes	-2036
▁attentions	-2037
▁mo	-2038
▁low	-2039
▁join	-2040
▁kept	-2041
▁spee	-2042
▁money	-2043
▁repro	-2044
▁forgot	-2045
▁absence	-2046
▁leaving	-2047
▁meaning	-2048
▁surprised	-2049
ency	-2050
fair	-2051
▁wel	-2052
lotte	-2053
▁calm	-2054
▁fall	-2055
▁avoid	-2056
▁highly	-2057
▁support	-2058
▁Charlotte	-2059
▁mentioned	-2060
rew	-2061
▁Co	-2062
king	-2063
▁Har	-2064
▁tre	-2065
▁vain	-2066
orough	-2067
▁extra	-2068
▁frequ	-2069
▁suspic	-2070
▁mistaken	-2071
▁endeavour	-2072
▁ma	-2073
bour	-2074
▁bel	-2075
▁pat	-2076
▁pol	-2077
▁sing	-2078
▁style	-2079
▁behind	-2080
▁weather	-2081
▁esc	-2082
▁tra	-2083
▁duty	-2084
▁delay	-2085
▁share	-2086
▁struck	-2087
▁instead	-2088
▁enjoyment	-2089
▁also	-2090
▁none	-2091
▁impat	-2092
▁solic	-2093
▁women	-2094
▁favourite	-2095
▁friendship	-2096
▁disappointment	-2097
ors	-2098
▁fut	-2099
▁Mart	-2100
▁incon	-2101
▁offer	-2102
▁chance	-2103
▁assured	-2104
▁especially	-2105
Do	-2106
▁age	-2107
▁emb	-2108
aster	-2109
reder	-2110
▁leng	-2111
▁loss	-2112
▁mort	-2113
▁pres	-2114
▁close	-2115
▁plain	-2116
▁reply	-2117
retched	-2118
▁afford	-2119
▁future	-2120
▁improve	-2121
▁conviction	-2122
▁resolution	-2123
old	-2124
what	-2125
hamed	-2126
unate	-2127
▁Gard	-2128
▁tone	-2129
▁lived	-2130
▁Freder	-2131
▁attend	-2132
ph	-2133
look	-2134
rehe	-2135
▁dep	-2136
▁run	-2137
▁vex	-2138
▁judge	-2139
▁separ	-2140
▁information	-2141
.'	-2142
▁bu	-2143
edly	-2144
▁ang	-2145
▁led	-2146
▁luck	-2147
▁wait	-2148
ottage	-2149
▁desir	-2150
▁watch	-2151
▁trying	-2152
▁cousins	-2153
▁finding	-2154
▁sentiment	-2155
zy	-2156
▁aff	-2157
▁disp	-2158
▁ease	-2159
▁thus	-2160
▁above	-2161
▁treat	-2162
▁Gardin	-2163
▁ashamed	-2164
▁conceal	-2165
▁reached	-2166
▁smallest	-2167
▁gentlemen	-2168
▁otherwise	-2169
▁exceedingly	-2170
mir	-2171
sit	-2172
happ	-2173
▁neg	-2174
▁suc	-2175
▁tea	-2176
▁hurry	-2177
▁forced	-2178
▁anxiety	-2179
▁succeed	-2180
▁confidence	-2181
▁understood	-2182
reed	-2183
▁God	-2184
▁clo	-2185
miral	-2186
▁exam	-2187
▁fact	-2188
▁chief	-2189
▁horse	-2190
▁niece	-2191
▁affair	-2192
▁dancing	-2193
▁distance	-2194
▁listened	-2195
▁interesting	-2196
We	-2197
ash	-2198
▁Ro	-2199
▁ed	-2200
▁ur	-2201
airs	-2202
ring	-2203
▁bed	-2204
▁says	-2205
▁thir	-2206
▁civil	-2207
▁press	-2208
▁yester	-2209
▁Admiral	-2210
▁agitation	-2211
▁consideration	-2212
uc	-2213
▁De	-2214
▁One	-2215
There	-2216
arted	-2217
ccess	-2218
itten	-2219
▁deep	-2220
▁stre	-2221
licity	-2222
▁bless	-2223
▁occup	-2224
▁joined	-2225
▁promise	-2226
▁charming	-2227
▁marrying	-2228
▁thorough	-2229
▁yesterday	-2230
▁difficulty	-2231
nat	-2232
row	-2233
ives	-2234
izzy	-2235
urst	-2236
xion	-2237
▁art	-2238
anity	-2239
▁Here	-2240
▁blus	-2241
▁dece	-2242
▁angry	-2243
ability	-2244
▁itself	-2245
▁useful	-2246
together	-2247
▁turning	-2248
▁waiting	-2249
▁civility	-2250
▁promised	-2251
▁wretched	-2252
▁generally	-2253
▁absolutely	-2254
▁importance	-2255
ont	-2256
vill	-2257
ndeed	-2258
▁Bart	-2259
▁mine	-2260
▁prep	-2261
▁cause	-2262
▁music	-2263
▁proof	-2264
▁scheme	-2265
▁wishing	-2266
▁Gardiner	-2267
▁neighbourhood	-2268
com	-2269
ify	-2270
This	-2271
cked	-2272
▁bro	-2273
▁Well	-2274
▁pity	-2275
▁send	-2276
bation	-2277
erable	-2278
▁disag	-2279
▁resent	-2280
▁twenty	-2281
▁unhapp	-2282
▁Harvill	-2283
▁attended	-2284
▁altogether	-2285
uded	-2286
onage	-2287
▁miles	-2288
▁eldest	-2289
▁arrived	-2290
▁wanting	-2291
▁written	-2292
▁disposed	-2293
▁prospect	-2294
▁Tom	-2295
▁den	-2296
▁disg	-2297
▁Martin	-2298
▁perfor	-2299
▁justice	-2300
▁disagree	-2301
▁pleasing	-2302
▁whenever	-2303
▁affectionate	-2304
bed	-2305
▁div	-2306
▁bene	-2307
▁rememb	-2308
▁confess	-2309
▁consent	-2310
▁dearest	-2311
▁intended	-2312
▁occurred	-2313
Not	-2314
cas	-2315
▁Upp	-2316
▁boy	-2317
▁rid	-2318
▁suf	-2319
▁tot	-2320
▁wit	-2321
▁fire	-2322
▁pict	-2323
▁guess	-2324
▁oppos	-2325
▁Barton	-2326
▁belong	-2327
▁excess	-2328
▁length	-2329
▁please	-2330
▁pounds	-2331
lly	-2332
▁Now	-2333
▁arm	-2334
▁cur	-2335
bourn	-2336
▁term	-2337
▁grave	-2338
▁pause	-2339
▁excuse	-2340
▁secret	-2341
▁suffer	-2342
▁Longbourn	-2343
▁expressed	-2344
ett	-2345
▁ru	-2346
bell	-2347
▁Had	-2348
▁Pal	-2349
▁due	-2350
inter	-2351
▁Rand	-2352
▁vent	-2353
itable	-2354
▁during	-2355
▁collect	-2356
▁command	-2357
▁success	-2358
Wh	-2359
not	-2360
Very	-2361
wick	-2362
▁ear	-2363
▁pub	-2364
▁sad	-2365
▁anim	-2366
▁lead	-2367
▁pref	-2368
▁happi	-2369
▁learn	-2370
▁admire	-2371
▁formed	-2372
▁latter	-2373
▁quarter	-2374
▁receive	-2375
▁welcome	-2376
▁Randalls	-2377
▁fortnight	-2378
▁expectation	-2379
orn	-2380
ows	-2381
ingu	-2382
ison	-2383
lean	-2384
▁ign	-2385
▁wat	-2386
▁Park	-2387
▁card	-2388
▁ignor	-2389
▁offic	-2390
▁misery	-2391
arsonage	-2392
▁comprehe	-2393
▁independ	-2394
ibly	-2395
mber	-2396
semb	-2397
▁gall	-2398
▁hold	-2399
▁subm	-2400
aining	-2401
ateful	-2402
resent	-2403
▁Lizzy	-2404
▁Lucas	-2405
▁caught	-2406
▁compar	-2407
▁strange	-2408
▁attached	-2409
▁produced	-2410
▁immediate	-2411
ich	-2412
roft	-2413
▁bes	-2414
▁hig	-2415
alous	-2416
ament	-2417
mouth	-2418
riety	-2419
▁trif	-2420
▁assur	-2421
▁regul	-2422
▁sever	-2423
▁tempt	-2424
▁uneas	-2425
▁choice	-2426
▁prepar	-2427
▁streng	-2428
ordinary	-2429
▁interrupt	-2430
▁necessity	-2431
▁indifference	-2432
▁vi	-2433
▁ama	-2434
▁odd	-2435
▁rej	-2436
▁vol	-2437
▁Camp	-2438
▁educ	-2439
▁Croft	-2440
▁langu	-2441
▁value	-2442
▁income	-2443
▁speech	-2444
▁cottage	-2445
▁service	-2446
▁Campbell	-2447
▁objection	-2448
▁prevented	-2449
▁particulars	-2450
▁astonishment	-2451
iod	-2452
irt	-2453
law	-2454
arer	-2455
polo	-2456
▁seat	-2457
iously	-2458
▁Perry	-2459
▁knows	-2460
▁mater	-2461
▁pursu	-2462
▁agreed	-2463
▁fright	-2464
▁period	-2465
▁proved	-2466
▁reading	-2467
▁following	-2468
▁relations	-2469
▁observation	-2470
▁consciousness	-2471
▁extraordinary	-2472
pon	-2473
elly	-2474
iced	-2475
▁col	-2476
▁hers	-2477
▁miss	-2478
▁note	-2479
▁scru	-2480
leanor	-2481
▁comes	-2482
▁instru	-2483
▁minute	-2484
▁exclaim	-2485
▁dreadful	-2486
▁persuade	-2487
▁acknowledged	-2488
mp	-2489
how	-2490
vey	-2491
hill	-2492
▁Let	-2493
ardon	-2494
▁prot	-2495
▁rich	-2496
assion	-2497
▁alter	-2498
▁apolo	-2499
▁conte	-2500
▁explan	-2501
▁writing	-2502
▁inconven	-2503
▁suffered	-2504
▁beautiful	-2505
▁returning	-2506
,'	-2507
▁fo	-2508
itty	-2509
▁num	-2510
▁sol	-2511
isure	-2512
undred	-2513
▁famili	-2514
▁horses	-2515
▁public	-2516
▁Eleanor	-2517
▁arrange	-2518
▁getting	-2519
▁leisure	-2520
teen	-2521
▁Eng	-2522
▁Poor	-2523
▁prov	-2524
ission	-2525
▁eight	-2526
▁folly	-2527
ercross	-2528
▁Palmer	-2529
▁happen	-2530
▁simple	-2531
▁capable	-2532
▁hundred	-2533
▁moments	-2534
▁partial	-2535
▁princip	-2536
▁staying	-2537
▁concerned	-2538
▁expression	-2539
▁sl	-2540
▁pec	-2541
ative	-2542
ggest	-2543
▁soft	-2544
▁fears	-2545
▁liked	-2546
▁stood	-2547
▁terms	-2548
▁consol	-2549
▁design	-2550
▁secure	-2551
▁smiling	-2552
▁suggest	-2553
▁important	-2554
▁Uppercross	-2555
▁compassion	-2556
▁completely	-2557
▁intelligence	-2558
atul	-2559
ples	-2560
posal	-2561
▁viol	-2562
gratul	-2563
▁tears	-2564
▁yours	-2565
▁advice	-2566
▁lately	-2567
▁vanity	-2568
▁dislike	-2569
▁Harville	-2570
▁distingu	-2571
▁required	-2572
▁amusement	-2573
▁entertain	-2574
▁sufficient	-2575
To	-2576
eper	-2577
etta	-2578
asing	-2579
otion	-2580
▁auth	-2581
▁meas	-2582
▁whis	-2583
aching	-2584
rietta	-2585
▁fresh	-2586
▁spend	-2587
▁establ	-2588
▁nearly	-2589
▁placed	-2590
▁surpri	-2591
▁unwill	-2592
▁calling	-2593
▁painful	-2594
▁unhappy	-2595
▁intimacy	-2596
▁Henrietta	-2597
▁forgotten	-2598
▁receiving	-2599
▁represent	-2600
▁suffering	-2601
nch	-2602
▁Dr	-2603
▁Net	-2604
▁caut	-2605
▁seve	-2606
itated	-2607
▁death	-2608
▁infer	-2609
▁reser	-2610
▁Nether	-2611
▁fellow	-2612
▁several	-2613
▁actually	-2614
▁ladyship	-2615
▁congratul	-2616
▁Netherfield	-2617
▁respectable	-2618
▁difficulties	-2619
▁disappointed	-2620
▁encouragement	-2621
bey	-2622
ches	-2623
elve	-2624
ergy	-2625
▁ine	-2626
▁sun	-2627
ision	-2628
▁From	-2629
▁park	-2630
▁road	-2631
ferent	-2632
▁Kelly	-2633
▁makes	-2634
▁sound	-2635
▁trave	-2636
▁wrote	-2637
▁author	-2638
▁clever	-2639
▁embarr	-2640
▁lively	-2641
▁opened	-2642
▁parted	-2643
▁accompl	-2644
▁besides	-2645
▁flatter	-2646
▁parties	-2647
▁selfish	-2648
▁Kellynch	-2649
▁declared	-2650
▁standing	-2651
▁considering	-2652
),	-2653
ye	-2654
rawn	-2655
ster	-2656
▁Ste	-2657
▁ann	-2658
▁fat	-2659
ality	-2660
ember	-2661
gence	-2662
▁dest	-2663
▁furn	-2664
▁indu	-2665
▁lear	-2666
▁post	-2667
▁valu	-2668
overed	-2669
▁Kitty	-2670
▁catch	-2671
▁clear	-2672
▁habit	-2673
▁preva	-2674
▁claims	-2675
▁ground	-2676
▁humour	-2677
▁winter	-2678
▁constant	-2679
▁delicacy	-2680
▁increased	-2681
▁reasonable	-2682
▁reflection	-2683
▁indifferent	-2684
ON	-2685
avy	-2686
hum	-2687
rim	-2688
Your	-2689
▁Ben	-2690
omest	-2691
ption	-2692
using	-2693
▁gard	-2694
▁harm	-2695
▁sole	-2696
Indeed	-2697
▁carry	-2698
▁rooms	-2699
▁tired	-2700
▁peculi	-2701
▁wholly	-2702
▁Benwick	-2703
▁declare	-2704
▁observe	-2705
▁passing	-2706
▁unpleas	-2707
▁education	-2708
ug	-2709
▁By	-2710
▁mad	-2711
▁pen	-2712
arily	-2713
esday	-2714
▁dine	-2715
▁drew	-2716
▁lose	-2717
▁nice	-2718
▁ideas	-2719
▁views	-2720
▁libert	-2721
▁smiled	-2722
▁tranqu	-2723
▁twelve	-2724
▁unfort	-2725
ification	-2726
▁addition	-2727
▁disagreeable	-2728
Ah	-2729
▁Be	-2730
orts	-2731
▁cou	-2732
aging	-2733
▁Stee	-2734
▁horr	-2735
▁sign	-2736
posure	-2737
▁cross	-2738
▁exerc	-2739
ception	-2740
▁acting	-2741
▁become	-2742
▁convey	-2743
▁master	-2744
▁prefer	-2745
▁suppos	-2746
▁Nothing	-2747
▁private	-2748
▁thoroughly	-2749
ape	-2750
cho	-2751
ize	-2752
▁je	-2753
ines	-2754
lace	-2755
▁Clay	-2756
▁Lyme	-2757
▁este	-2758
▁fool	-2759
▁sick	-2760
▁Robert	-2761
▁summer	-2762
▁content	-2763
▁elegant	-2764
▁picture	-2765
▁affected	-2766
▁prepared	-2767
▁solicitude	-2768
▁recollection	-2769
ald	-2770
ilt	-2771
▁Don	-2772
▁bar	-2773
▁dev	-2774
ribut	-2775
▁proc	-2776
▁Yates	-2777
▁polit	-2778
▁eagerly	-2779
▁impress	-2780
▁invited	-2781
▁partner	-2782
▁naturally	-2783
▁suspicion	-2784
▁introduced	-2785
▁tenderness	-2786
▁explanation	-2787
▁considerable	-2788
Miss	-2789
race	-2790
some	-2791
▁Why	-2792
inite	-2793
▁desp	-2794
▁foot	-2795
▁rain	-2796
▁shame	-2797
looking	-2798
▁estate	-2799
▁ration	-2800
▁relief	-2801
▁warmth	-2802
▁greatly	-2803
▁younger	-2804
▁grateful	-2805
ER	-2806
▁ga	-2807
rist	-2808
▁fif	-2809
▁sle	-2810
▁mark	-2811
▁unex	-2812
▁unre	-2813
▁negle	-2814
▁scene	-2815
▁conven	-2816
▁distin	-2817
▁thrown	-2818
▁warmly	-2819
▁matters	-2820
▁profess	-2821
▁removed	-2822
▁stopped	-2823
▁elegance	-2824
▁felicity	-2825
▁obliging	-2826
▁opinions	-2827
▁strength	-2828
▁Parsonage	-2829
▁attending	-2830
▁impatient	-2831
▁ourselves	-2832
▁proceeded	-2833
▁unwilling	-2834
▁favourable	-2835
de	-2836
ian	-2837
lan	-2838
ancy	-2839
crif	-2840
ghed	-2841
lour	-2842
ruel	-2843
▁fur	-2844
▁lay	-2845
ously	-2846
▁paid	-2847
▁sigh	-2848
▁begun	-2849
▁exist	-2850
▁peace	-2851
▁accord	-2852
▁feared	-2853
▁sacrif	-2854
▁sooner	-2855
▁consult	-2856
▁laughed	-2857
▁likewise	-2858
▁servants	-2859
▁suddenly	-2860
▁seriously	-2861
▁astonished	-2862
▁unpleasant	-2863
▁possibility	-2864
lock	-2865
▁cut	-2866
▁rap	-2867
▁rev	-2868
▁sou	-2869
▁unf	-2870
▁suit	-2871
▁books	-2872
▁chair	-2873
▁earli	-2874
▁proud	-2875
▁restr	-2876
▁youth	-2877
▁couple	-2878
▁single	-2879
▁evident	-2880
▁jealous	-2881
▁totally	-2882
▁exercise	-2883
▁inferior	-2884
▁properly	-2885
▁desirable	-2886
▁miserable	-2887
cul	-2888
▁Ab	-2889
read	-2890
▁bit	-2891
▁Cole	-2892
▁Nort	-2893
▁fast	-2894
▁hist	-2895
▁move	-2896
ashion	-2897
ishing	-2898
▁becom	-2899
▁blame	-2900
▁blind	-2901
▁fatig	-2902
▁fully	-2903
▁guard	-2904
▁story	-2905
▁offend	-2906
▁street	-2907
▁conject	-2908
▁further	-2909
▁liberty	-2910
▁request	-2911
rehension	-2912
▁bringing	-2913
▁displeas	-2914
▁intimate	-2915
▁proposal	-2916
▁earnestly	-2917
▁profession	-2918
:--	-2919
phe	-2920
uss	-2921
▁fit	-2922
▁ner	-2923
ining	-2924
▁dign	-2925
▁line	-2926
ifying	-2927
▁along	-2928
▁drive	-2929
▁imprud	-2930
▁parent	-2931
▁inquiry	-2932
▁accepted	-2933
▁infinite	-2934
▁confusion	-2935
▁assistance	-2936
▁comprehend	-2937
▁improvement	-2938
ns	-2939
ica	-2940
dard	-2941
ises	-2942
with	-2943
▁mut	-2944
▁tou	-2945
enced	-2946
owers	-2947
there	-2948
▁choo	-2949
▁pray	-2950
▁vill	-2951
▁weak	-2952
ginald	-2953
▁burst	-2954
▁doors	-2955
▁drawn	-2956
▁invol	-2957
▁dining	-2958
▁thinks	-2959
▁utmost	-2960
▁Goddard	-2961
▁perform	-2962
▁Reginald	-2963
▁observing	-2964
▁tolerably	-2965
▁imagination	-2966
lor	-2967
zed	-2968
illy	-2969
▁awk	-2970
▁sch	-2971
choly	-2972
▁Lord	-2973
▁cord	-2974
▁apart	-2975
▁ended	-2976
▁grand	-2977
▁melan	-2978
▁order	-2979
▁paper	-2980
▁trans	-2981
▁twice	-2982
ilities	-2983
▁charge	-2984
▁confir	-2985
▁severe	-2986
▁spring	-2987
▁awkward	-2988
▁opening	-2989
▁parting	-2990
▁removal	-2991
▁travell	-2992
▁material	-2993
▁subjects	-2994
▁Frederica	-2995
▁composure	-2996
▁propriety	-2997
▁melancholy	-2998
▁acknowledge	-2999
▁approbation	-3000
▁probability	-3001
een	-3002
lig	-3003
pan	-3004
▁id	-3005
loom	-3006
▁Yes	-3007
▁dem	-3008
▁med	-3009
▁pun	-3010
▁Mery	-3011
▁coun	-3012
▁mere	-3013
▁mess	-3014
▁pract	-3015
▁colour	-3016
▁escape	-3017
▁follow	-3018
▁supply	-3019
▁England	-3020
▁Meryton	-3021
▁gallant	-3022
▁instant	-3023
▁telling	-3024
▁admitted	-3025
▁contrary	-3026
▁exertion	-3027
▁mistress	-3028
▁intention	-3029
▁connection	-3030
▁resentment	-3031
ey	-3032
inc	-3033
jud	-3034
wel	-3035
phew	-3036
▁fig	-3037
▁mem	-3038
cking	-3039
▁grad	-3040
▁shut	-3041
leness	-3042
ounded	-3043
▁trium	-3044
▁around	-3045
▁gained	-3046
▁indign	-3047
▁motive	-3048
▁nephew	-3049
▁resist	-3050
▁deserve	-3051
▁imagined	-3052
▁increase	-3053
▁language	-3054
▁overcome	-3055
▁interested	-3056
▁consolation	-3057
De	-3058
So	-3059
ips	-3060
▁feat	-3061
▁wild	-3062
ortion	-3063
ressed	-3064
▁merit	-3065
▁prete	-3066
▁rapid	-3067
▁renew	-3068
onsense	-3069
▁absent	-3070
▁consci	-3071
▁glance	-3072
▁settle	-3073
▁sorrow	-3074
▁houseke	-3075
▁satisfy	-3076
▁willing	-3077
▁entrance	-3078
▁exclaimed	-3079
▁listening	-3080
▁comparison	-3081
▁frequently	-3082
▁politeness	-3083
br	-3084
rem	-3085
They	-3086
aven	-3087
erty	-3088
ldom	-3089
▁nur	-3090
▁pit	-3091
alent	-3092
overy	-3093
▁Vern	-3094
▁grew	-3095
▁hero	-3096
▁rend	-3097
▁soul	-3098
▁While	-3099
▁gover	-3100
▁indis	-3101
▁liber	-3102
▁spare	-3103
omestic	-3104
▁circle	-3105
▁clergy	-3106
▁height	-3107
▁pardon	-3108
otherton	-3109
▁admired	-3110
▁emotion	-3111
▁expense	-3112
▁growing	-3113
▁mistake	-3114
▁readily	-3115
▁whisper	-3116
▁property	-3117
▁suspected	-3118
▁indulgence	-3119
▁compliments	-3120
con	-3121
ants	-3122
ical	-3123
▁dro	-3124
rigin	-3125
▁Then	-3126
▁spot	-3127
▁stup	-3128
▁dared	-3129
▁lines	-3130
▁stran	-3131
▁theat	-3132
idently	-3133
▁Pember	-3134
▁closed	-3135
▁intent	-3136
▁seated	-3137
▁steady	-3138
▁carried	-3139
▁fashion	-3140
▁history	-3141
▁domestic	-3142
▁laughing	-3143
▁proposed	-3144
▁reproach	-3145
▁Pemberley	-3146
▁Sotherton	-3147
▁assurance	-3148
▁connected	-3149
▁fortunate	-3150
▁questions	-3151
▁supposing	-3152
▁instrument	-3153
▁sentiments	-3154
Is	-3155
Per	-3156
mas	-3157
ume	-3158
hank	-3159
hest	-3160
inte	-3161
pond	-3162
▁Bet	-3163
▁Tay	-3164
▁err	-3165
ommod	-3166
▁free	-3167
▁hair	-3168
stairs	-3169
▁posit	-3170
▁provo	-3171
▁reach	-3172
▁third	-3173
▁esteem	-3174
▁garden	-3175
▁honest	-3176
▁modest	-3177
▁origin	-3178
▁raised	-3179
▁result	-3180
▁seldom	-3181
▁Norland	-3182
▁offered	-3183
▁recover	-3184
▁accompan	-3185
▁inclined	-3186
▁possibly	-3187
▁eagerness	-3188
▁inquiries	-3189
▁principal	-3190
▁tolerable	-3191
▁inconvenience	-3192
apa	-3193
ric	-3194
▁sk	-3195
rown	-3196
▁enc	-3197
▁irr	-3198
which	-3199
▁step	-3200
▁Could	-3201
▁These	-3202
▁blush	-3203
▁madam	-3204
▁speed	-3205
▁wants	-3206
▁worst	-3207
▁Christ	-3208
▁Taylor	-3209
▁asking	-3210
▁direct	-3211
▁number	-3212
▁unable	-3213
▁discour	-3214
▁discuss	-3215
▁hurried	-3216
▁protest	-3217
▁village	-3218
▁accident	-3219
▁frequent	-3220
▁friendly	-3221
▁embarrass	-3222
▁succeeded	-3223
▁cheerfulness	-3224
▁communication	-3225
tw	-3226
Why	-3227
ang	-3228
den	-3229
onc	-3230
tic	-3231
rink	-3232
▁eat	-3233
▁fal	-3234
▁sea	-3235
▁stud	-3236
▁admit	-3237
▁cruel	-3238
▁enter	-3239
▁heavy	-3240
▁moved	-3241
▁perse	-3242
▁prove	-3243
▁Though	-3244
▁Vernon	-3245
▁lament	-3246
▁powers	-3247
▁report	-3248
▁smiles	-3249
▁stupid	-3250
oubtedly	-3251
▁courage	-3252
▁agitated	-3253
▁apparent	-3254
▁gratified	-3255
▁perceived	-3256
▁affections	-3257
▁employment	-3258
▁sensations	-3259
▁arrangement	-3260
;"	-3261
mn	-3262
ERN	-3263
ding	-3264
sing	-3265
▁Dix	-3266
▁Ros	-3267
ERNON	-3268
ences	-3269
▁hall	-3270
▁prud	-3271
▁rank	-3272
▁rate	-3273
▁shru	-3274
▁sour	-3275
▁arran	-3276
▁chose	-3277
▁piece	-3278
▁seven	-3279
▁start	-3280
▁VERNON	-3281
▁ceased	-3282
▁church	-3283
▁figure	-3284
▁preser	-3285
▁quarre	-3286
▁solemn	-3287
▁unless	-3288
▁Rosings	-3289
▁illness	-3290
▁regular	-3291
▁restore	-3292
▁witness	-3293
▁heartily	-3294
▁improved	-3295
▁interval	-3296
▁occupied	-3297
▁rational	-3298
▁evidently	-3299
▁tranquill	-3300
▁complexion	-3301
▁description	-3302
▁excessively	-3303
do	-3304
Mrs	-3305
ano	-3306
cied	-3307
etch	-3308
just	-3309
kind	-3310
oted	-3311
ially	-3312
iding	-3313
iture	-3314
▁busy	-3315
▁gown	-3316
▁sink	-3317
▁unne	-3318
▁anger	-3319
▁false	-3320
▁human	-3321
Perhaps	-3322
▁bright	-3323
▁corres	-3324
▁habits	-3325
▁kindly	-3326
▁learnt	-3327
▁orders	-3328
▁spared	-3329
▁talent	-3330
▁volunt	-3331
▁Perhaps	-3332
▁fancied	-3333
▁quietly	-3334
▁quitted	-3335
▁perceive	-3336
▁probable	-3337
▁unnecess	-3338
▁direction	-3339
▁remaining	-3340
▁conscience	-3341
,)	-3342
set	-3343
cies	-3344
ices	-3345
orne	-3346
osen	-3347
vous	-3348
▁env	-3349
▁obt	-3350
▁saf	-3351
clock	-3352
ening	-3353
gress	-3354
▁dark	-3355
▁deli	-3356
▁diss	-3357
▁fill	-3358
▁hill	-3359
▁narr	-3360
▁rejo	-3361
▁wood	-3362
ounced	-3363
▁Ports	-3364
▁benef	-3365
▁forth	-3366
▁hesit	-3367
▁piano	-3368
▁truly	-3369
▁refuse	-3370
▁rising	-3371
▁school	-3372
ertainly	-3373
▁altered	-3374
▁attract	-3375
▁possess	-3376
▁related	-3377
▁finished	-3378
▁patience	-3379
▁presence	-3380
▁pleasures	-3381
▁Portsmouth	-3382
▁distressed	-3383
▁infinitely	-3384
▁differently	-3385
▁expressions	-3386
▁housekeeper	-3387
ec	-3388
isk	-3389
ork	-3390
Then	-3391
▁tor	-3392
▁uns	-3393
pping	-3394
under	-3395
▁maid	-3396
▁nove	-3397
course	-3398
▁breat	-3399
▁cerem	-3400
fulness	-3401
▁betray	-3402
▁effort	-3403
▁points	-3404
▁Donwell	-3405
▁chiefly	-3406
▁cordial	-3407
▁parlour	-3408
fordshire	-3409
▁becoming	-3410
▁contempt	-3411
▁deceived	-3412
▁deserved	-3413
▁families	-3414
▁connexion	-3415
▁wonderful	-3416
▁frightened	-3417
▁increasing	-3418
▁separation	-3419
▁intercourse	-3420
▁unfortunate	-3421
att	-3422
.--"	-3423
ainw	-3424
ized	-3425
uses	-3426
▁wed	-3427
forte	-3428
ommon	-3429
▁stop	-3430
omfort	-3431
▁Dixon	-3432
▁Mainw	-3433
▁borne	-3434
▁court	-3435
▁rever	-3436
▁stead	-3437
▁attack	-3438
▁chosen	-3439
▁faults	-3440
▁caution	-3441
▁hastily	-3442
▁careless	-3443
▁convince	-3444
▁nonsense	-3445
▁watching	-3446
▁furniture	-3447
▁conclusion	-3448
▁engagements	-3449
▁independence	-3450
Did	-3451
▁di	-3452
ilar	-3453
omin	-3454
road	-3455
▁don	-3456
▁lod	-3457
pered	-3458
roves	-3459
while	-3460
▁enqu	-3461
▁fema	-3462
▁hurt	-3463
▁ways	-3464
ensive	-3465
though	-3466
▁escap	-3467
▁pains	-3468
▁apolog	-3469
▁declin	-3470
▁demand	-3471
▁distur	-3472
▁engage	-3473
▁safely	-3474
▁stairs	-3475
▁strugg	-3476
▁uneasy	-3477
▁unlike	-3478
▁applied	-3479
▁dignity	-3480
▁foolish	-3481
▁grounds	-3482
▁happier	-3483
▁measure	-3484
▁neglect	-3485
▁variety	-3486
▁visitor	-3487
▁accommod	-3488
▁blessing	-3489
▁moreover	-3490
▁progress	-3491
▁Frederick	-3492
▁ignorance	-3493
▁presently	-3494
▁impression	-3495
▁neighbours	-3496
▁persuasion	-3497
▁remembrance	-3498
.,	-3499
▁da	-3500
▁fr	-3501
▁ow	-3502
Upon	-3503
luck	-3504
reen	-3505
▁Hay	-3506
▁bow	-3507
▁hot	-3508
anced	-3509
loved	-3510
vered	-3511
▁cand	-3512
▁firm	-3513
▁held	-3514
▁qual	-3515
▁rapt	-3516
▁tall	-3517
▁build	-3518
▁coach	-3519
▁estim	-3520
▁exper	-3521
▁force	-3522
▁gives	-3523
▁lover	-3524
hearted	-3525
▁Hayter	-3526
▁across	-3527
▁bitter	-3528
▁broken	-3529
▁insens	-3530
▁sought	-3531
▁waited	-3532
▁beloved	-3533
▁disgust	-3534
▁highest	-3535
▁pressed	-3536
▁require	-3537
▁treated	-3538
▁watched	-3539
▁conveyed	-3540
▁employed	-3541
▁stronger	-3542
▁addressed	-3543
▁attentive	-3544
▁concluded	-3545
▁expecting	-3546
▁gradually	-3547
▁recovered	-3548
▁possession	-3549
▁unnecessary	-3550
▁embarrassment	-3551
cha	-3552
sey	-3553
▁TO	-3554
▁pu	-3555
play	-3556
▁gen	-3557
assed	-3558
▁fail	-3559
▁mile	-3560
▁papa	-3561
▁prec	-3562
▁quit	-3563
▁slow	-3564
▁wear	-3565
▁chuse	-3566
▁dwell	-3567
▁grace	-3568
▁noise	-3569
▁shrub	-3570
▁yield	-3571
onshire	-3572
▁advise	-3573
▁choose	-3574
▁depart	-3575
▁forese	-3576
▁hither	-3577
▁mutual	-3578
itations	-3579
▁excited	-3580
▁explain	-3581
▁passage	-3582
▁sending	-3583
▁theatre	-3584
▁concerns	-3585
▁entering	-3586
▁happiest	-3587
▁personal	-3588
▁vexation	-3589
▁clergyman	-3590
▁sincerely	-3591
▁uncomfort	-3592
▁Mainwaring	-3593
▁impatience	-3594
▁intentions	-3595
▁distressing	-3596
▁undoubtedly	-3597
ime	-3598
▁ph	-3599
ctory	-3600
ouses	-3601
▁Hert	-3602
▁laid	-3603
▁land	-3604
▁lips	-3605
vering	-3606
▁Place	-3607
▁affli	-3608
▁amend	-3609
▁raise	-3610
natured	-3611
▁amused	-3612
▁assert	-3613
▁calcul	-3614
▁impert	-3615
▁memory	-3616
▁parish	-3617
▁united	-3618
▁secured	-3619
▁trusted	-3620
▁features	-3621
▁ignorant	-3622
▁peculiar	-3623
▁somebody	-3624
▁Musgroves	-3625
▁sacrifice	-3626
▁Churchhill	-3627
▁companions	-3628
▁correspond	-3629
▁dependence	-3630
▁Hertfordshire	-3631
In	-3632
af	-3633
urd	-3634
▁MR	-3635
▁Of	-3636
pher	-3637
then	-3638
▁inn	-3639
▁law	-3640
table	-3641
▁Wall	-3642
▁boys	-3643
▁crow	-3644
▁dull	-3645
▁insu	-3646
▁pron	-3647
▁rous	-3648
▁susp	-3649
twenty	-3650
▁drove	-3651
▁exped	-3652
▁maint	-3653
onsider	-3654
▁assemb	-3655
▁belief	-3656
▁higher	-3657
▁matrim	-3658
▁resemb	-3659
▁taught	-3660
arriages	-3661
▁changed	-3662
▁commend	-3663
▁display	-3664
▁distant	-3665
▁message	-3666
▁objects	-3667
▁reserve	-3668
▁triumph	-3669
▁venture	-3670
▁wedding	-3671
▁depended	-3672
▁disgrace	-3673
▁impertin	-3674
▁instance	-3675
▁opposite	-3676
▁strongly	-3677
▁uncommon	-3678
▁explained	-3679
▁prevailed	-3680
▁interrupted	-3681
▁introduction	-3682
▁uncomfortable	-3683
Now	-3684
ail	-3685
che	-3686
pit	-3687
▁Tu	-3688
Dear	-3689
Good	-3690
Have	-3691
When	-3692
aple	-3693
aret	-3694
atur	-3695
iter	-3696
▁mam	-3697
aking	-3698
ourgh	-3699
▁Have	-3700
▁Some	-3701
▁hate	-3702
▁show	-3703
▁sunk	-3704
llable	-3705
▁boast	-3706
▁daily	-3707
▁faith	-3708
▁lucky	-3709
unately	-3710
▁Bourgh	-3711
▁Steele	-3712
▁applic	-3713
▁missed	-3714
▁morrow	-3715
▁notion	-3716
▁unkind	-3717
▁unluck	-3718
omething	-3719
▁Forster	-3720
▁However	-3721
▁Tuesday	-3722
▁desired	-3723
▁divided	-3724
▁persons	-3725
▁produce	-3726
▁shortly	-3727
▁sincere	-3728
▁approach	-3729
▁attribut	-3730
▁calmness	-3731
▁softened	-3732
▁trifling	-3733
▁valuable	-3734
▁authority	-3735
▁believing	-3736
▁discourse	-3737
▁preparing	-3738
▁alteration	-3739
▁opposition	-3740
▁partiality	-3741
▁pianoforte	-3742
▁remarkably	-3743
▁uneasiness	-3744
▁tranquillity	-3745
AD	-3746
As	-3747
als	-3748
ges	-3749
ier	-3750
ked	-3751
oms	-3752
▁DE	-3753
back	-3754
gent	-3755
idst	-3756
▁Did	-3757
▁elo	-3758
▁gay	-3759
▁sex	-3760
garet	-3761
unday	-3762
▁bust	-3763
▁incl	-3764
▁loud	-3765
▁rose	-3766
▁Abbey	-3767
▁aloud	-3768
▁cares	-3769
▁crowd	-3770
▁drink	-3771
▁grown	-3772
▁oblig	-3773
▁vexed	-3774
attered	-3775
▁Sunday	-3776
▁chaise	-3777
▁deeply	-3778
▁endeav	-3779
▁horror	-3780
▁moving	-3781
▁shewed	-3782
▁thanks	-3783
▁worthy	-3784
▁discern	-3785
▁happily	-3786
▁keeping	-3787
▁afforded	-3788
▁arranged	-3789
▁confined	-3790
▁discover	-3791
▁goodness	-3792
▁sentence	-3793
▁unexpect	-3794
▁meanwhile	-3795
▁restraint	-3796
▁recommended	-3797
ift	-3798
itz	-3799
ung	-3800
ush	-3801
▁Ex	-3802
irth	-3803
rive	-3804
▁lat	-3805
ormed	-3806
ticip	-3807
▁argu	-3808
▁dism	-3809
▁fate	-3810
▁idle	-3811
▁size	-3812
▁symp	-3813
▁Satur	-3814
▁Where	-3815
▁elder	-3816
▁moder	-3817
▁noble	-3818
▁sleep	-3819
▁Wallis	-3820
▁active	-3821
▁anyone	-3822
▁destro	-3823
▁endure	-3824
▁events	-3825
▁induce	-3826
▁judged	-3827
▁nearer	-3828
▁purcha	-3829
▁spread	-3830
▁undert	-3831
▁visits	-3832
▁anticip	-3833
▁confirm	-3834
▁fearful	-3835
▁seeming	-3836
▁setting	-3837
▁Saturday	-3838
▁anywhere	-3839
▁directed	-3840
▁shrubber	-3841
▁surprize	-3842
▁unreason	-3843
▁wondered	-3844
▁Christmas	-3845
▁certainty	-3846
▁complaint	-3847
▁principle	-3848
▁uncertain	-3849
▁distinction	-3850
▁indignation	-3851
▁recollected	-3852
▁occasionally	-3853
my	-3854
ron	-3855
urs	-3856
Emma	-3857
▁Yet	-3858
Thank	-3859
isite	-3860
isted	-3861
▁Fitz	-3862
▁neck	-3863
▁risk	-3864
▁summ	-3865
▁wise	-3866
olence	-3867
▁steps	-3868
william	-3869
▁abroad	-3870
▁longed	-3871
▁lovely	-3872
▁merits	-3873
▁middle	-3874
▁season	-3875
interest	-3876
▁behaved	-3877
▁forming	-3878
▁offence	-3879
▁putting	-3880
▁violent	-3881
▁windows	-3882
▁Margaret	-3883
▁comforts	-3884
▁composed	-3885
▁delicate	-3886
▁informed	-3887
▁officers	-3888
▁relation	-3889
▁syllable	-3890
▁visitors	-3891
▁youngest	-3892
▁Dashwoods	-3893
▁continual	-3894
▁determine	-3895
▁residence	-3896
▁addressing	-3897
▁advantages	-3898
▁encouraged	-3899
▁preference	-3900
▁remembered	-3901
▁Fitzwilliam	-3902
▁independent	-3903
▁interference	-3904
▁distinguished	-3905
zz	-3906
gar	-3907
kes	-3908
omp	-3909
▁av	-3910
----	-3911
maid	-3912
▁Ens	-3913
▁asc	-3914
▁ing	-3915
▁war	-3916
▁wid	-3917
combe	-3918
erity	-3919
known	-3920
lance	-3921
lying	-3922
▁Upon	-3923
▁amaz	-3924
▁cool	-3925
▁forb	-3926
liness	-3927
▁Hurst	-3928
▁arise	-3929
▁cared	-3930
▁cheek	-3931
▁fetch	-3932
▁fifty	-3933
▁gloom	-3934
▁overp	-3935
▁silly	-3936
▁bustle	-3937
▁doubts	-3938
▁humble	-3939
▁office	-3940
▁thirty	-3941
▁trifle	-3942
▁wealth	-3943
▁amongst	-3944
▁apology	-3945
▁destroy	-3946
▁dressed	-3947
▁earlier	-3948
▁grieved	-3949
▁notions	-3950
▁pretend	-3951
▁rejoice	-3952
▁Bertrams	-3953
▁Enscombe	-3954
▁continue	-3955
▁generous	-3956
▁offended	-3957
▁provided	-3958
▁rendered	-3959
▁striking	-3960
▁suspense	-3961
▁abilities	-3962
▁animation	-3963
▁condition	-3964
▁decidedly	-3965
▁described	-3966
▁gallantry	-3967
▁introduce	-3968
▁surprized	-3969
▁endeavoured	-3970
▁established	-3971
▁reflections	-3972
▁accomplished	-3973
bb	-3974
og	-3975
ADY	-3976
For	-3977
eor	-3978
rid	-3979
umb	-3980
▁Ag	-3981
▁Ne	-3982
▁Sh	-3983
▁et	-3984
▁kn	-3985
▁la	-3986
aper	-3987
ards	-3988
hall	-3989
qual	-3990
rose	-3991
▁Cam	-3992
▁ban	-3993
▁ung	-3994
ading	-3995
aning	-3996
month	-3997
rence	-3998
▁LADY	-3999
▁clot	-4000
▁cure	-4001
▁died	-4002
▁farm	-4003
▁game	-4004
▁grow	-4005
▁mild	-4006
arance	-4007
humour	-4008
▁Phill	-4009
