<unk>	0
<s>	0
</s>	0
,	-2.74305
.	-3.49971
▁und	-3.52218
▁die	-3.94314
en	-4.11401
▁der	-4.21169
▁	-4.23395
n	-4.29529
▁in	-4.40534
e	-4.46227
▁wie	-4.50503
▁ein	-4.68036
s	-4.71681
▁den	-4.8081
▁das	-4.81283
▁sie	-4.88822
m	-4.94804
▁sich	-4.97985
:	-4.98209
;	-5.07804
t	-5.0839
▁ich	-5.08415
▁zu	-5.10849
▁von	-5.14331
▁nicht	-5.15886
▁mit	-5.23756
er	-5.23806
▁ist	-5.2576
▁Und	-5.29199
▁du	-5.29579
r	-5.32872
▁er	-5.34052
▁aus	-5.34436
▁auf	-5.35109
▁an	-5.43457
▁so	-5.45247
▁dem	-5.49732
▁im	-5.54484
st	-5.58387
▁es	-5.60647
▁war	-5.6217
▁sind	-5.75139
▁dich	-5.77178
▁als	-5.77996
?	-5.80724
es	-5.86651
▁eine	-5.91021
▁daß	-5.93667
▁mir	-5.94138
▁sein	-5.9531
▁Ich	-5.9567
▁um	-5.98012
▁noch	-6.03838
▁dir	-6.07665
▁nur	-6.12236
▁durch	-6.12847
▁deine	-6.16575
▁seine	-6.16649
▁des	-6.17766
▁mich	-6.20108
▁wenn	-6.22724
▁alle	-6.25822
▁vor	-6.28874
▁ihr	-6.29255
▁Die	-6.30685
▁dein	-6.32023
▁wir	-6.33372
▁ihn	-6.34142
▁da	-6.34998
▁Du	-6.35115
▁über	-6.35324
▁ihre	-6.39094
▁mehr	-6.40313
....	-6.43215
▁welche	-6.44251
,—	-6.44681
▁uns	-6.45648
▁bin	-6.4676
d	-6.48941
▁meine	-6.50487
—	-6.5083
▁was	-6.5094
▁Nacht	-6.50943
▁nach	-6.51347
▁einem	-6.52819
▁mein	-6.53898
▁wird	-6.54572
▁bist	-6.57434
▁alles	-6.58323
▁Sie	-6.58842
▁hat	-6.59056
▁ver	-6.60084
▁groß	-6.63557
▁einer	-6.66557
▁ganz	-6.66691
▁aber	-6.66849
▁ihm	-6.67675
▁weiß	-6.68754
▁will	-6.6894
▁Der	-6.7011
te	-6.71981
▁_	-6.72885
▁Da	-6.73975
▁schon	-6.75051
▁Leben	-6.75264
▁Er	-6.75349
▁Welt	-6.76676
ten	-6.7668
▁Gott	-6.78106
am	-6.79796
▁denn	-6.80261
▁geht	-6.82038
▁jetzt	-6.83006
▁immer	-6.83019
▁dann	-6.83036
▁doch	-6.84196
▁–	-6.84196
▁auch	-6.84197
▁wieder	-6.86003
▁voll	-6.86209
▁S	-6.86853
▁be	-6.87764
▁ge	-6.879
▁(	-6.89105
!	-6.89948
▁"	-6.9176
▁hin	-6.92885
▁Hände	-6.9422
a	-6.95224
▁Abend	-6.95538
]	-6.97186
▁man	-6.97767
)	-6.98437
▁vo	-6.99256
▁Hand	-6.99712
▁kein	-7.00521
▁leise	-7.00524
▁Das	-7.00815
▁ihren	-7.013
ge	-7.01417
▁ohne	-7.02549
em	-7.029
▁Haus	-7.0355
▁diese	-7.04266
l	-7.0459
▁bei	-7.05429
▁ob	-7.06781
▁unter	-7.07759
▁kann	-7.0795
▁Es	-7.0913
▁einmal	-7.10226
▁ging	-7.11276
u	-7.11834
▁Augen	-7.13821
▁Zeit	-7.14703
▁K	-7.15056
g	-7.15124
▁für	-7.16502
▁gehn	-7.16951
▁bis	-7.17511
▁nie	-7.18017
▁Wie	-7.18529
▁einen	-7.18738
▁In	-7.18815
▁Dinge	-7.18995
▁So	-7.19896
den	-7.20483
▁wo	-7.21184
▁nichts	-7.21503
▁weit	-7.2182
.—	-7.22417
▁B	-7.23851
▁dort	-7.25042
▁tief	-7.26756
▁allen	-7.27256
E	-7.28528
▁werden	-7.29138
▁zum	-7.29427
N	-7.29519
DER	-7.29976
▁Kind	-7.30353
▁seiner	-7.30383
▁Tag	-7.31365
de	-7.31587
▁D	-7.32286
chen	-7.32395
b	-7.32433
▁Aber	-7.32621
▁große	-7.3327
▁jene	-7.3466
i	-7.35213
▁Ge	-7.37336
▁Ein	-7.37911
▁allein	-7.38716
▁ihnen	-7.39027
▁Gesicht	-7.39793
▁eines	-7.40578
▁weil	-7.40723
▁kommt	-7.40773
▁Licht	-7.40953
▁Himmel	-7.425
▁G	-7.42732
▁sah	-7.43078
-	-7.44908
▁steht	-7.44958
▁...	-7.45151
k	-7.45314
I	-7.45473
▁Den	-7.45668
▁O	-7.46325
▁her	-7.46434
gen	-7.47266
o	-7.47876
▁Seele	-7.47881
▁Wind	-7.48036
▁un	-7.48351
der	-7.49044
▁Dann	-7.49443
▁still	-7.4945
▁kam	-7.49657
▁lange	-7.51431
▁schwer	-7.51448
z	-7.51487
▁A	-7.51578
▁W	-7.51654
▁dieses	-7.53276
▁hinter	-7.54173
R	-7.5456
▁kleine	-7.55144
p	-7.55488
▁Dunkel	-7.56541
▁jeder	-7.56984
▁stehn	-7.57072
ch	-7.57509
ung	-7.5802
▁viele	-7.58044
▁sehn	-7.58118
lich	-7.5935
▁keine	-7.59707
▁Tod	-7.60453
▁alten	-7.611
▁manchmal	-7.61616
ie	-7.62219
▁Mädchen	-7.64239
▁langsam	-7.64263
▁oder	-7.64264
▁sagen	-7.64625
▁Kinder	-7.65319
▁meinen	-7.65402
▁waren	-7.65783
▁Händen	-7.6705
▁sehr	-7.67164
▁Traum	-7.68174
▁Sonne	-7.68287
ä	-7.69344
h	-7.69506
▁Auf	-7.69725
▁jede	-7.69982
▁Frauen	-7.70467
nd	-7.70694
▁Erde	-7.71272
ü	-7.7174
▁fremd	-7.72414
▁Was	-7.72787
▁T	-7.72985
▁Wer	-7.73034
ern	-7.73181
▁dieser	-7.73762
▁P	-7.73923
in	-7.74057
▁ab	-7.74428
▁Wen	-7.74574
▁Mund	-7.74639
▁alte	-7.75285
▁gut	-7.75524
▁Doch	-7.75532
▁kleinen	-7.75533
▁vielen	-7.7575
▁fern	-7.75811
▁Wald	-7.7606
▁Herz	-7.76884
▁keiner	-7.77254
▁zurück	-7.7835
▁vielleicht	-7.78557
▁wer	-7.78782
T	-7.79643
▁viel	-7.79706
▁haben	-7.79707
▁dunkel	-7.80155
"	-7.80708
sch	-7.81239
▁Blumen	-7.81879
▁sei	-7.81944
▁Menschen	-7.81971
f	-7.82394
S	-7.82884
▁M	-7.842
▁Blut	-7.84357
▁I	-7.84534
le	-7.84756
▁Wir	-7.84777
▁Land	-7.84947
▁meiner	-7.85488
▁Dingen	-7.85489
▁F	-7.86127
▁muß	-7.86862
M	-7.87184
w	-7.87428
▁lang	-7.87591
ig	-7.87723
▁Stadt	-7.8824
▁Gold	-7.88249
▁sieht	-7.88875
▁hinaus	-7.90142
▁Fenster	-7.90216
▁stand	-7.90374
▁aller	-7.90817
▁tausend	-7.90896
▁hast	-7.91192
▁Bild	-7.9129
A	-7.91397
▁Stein	-7.91459
▁R	-7.91575
▁etwas	-7.91686
▁liegt	-7.91686
▁Einsamkeit	-7.91689
▁Vater	-7.91715
DIE	-7.9185
▁allem	-7.91973
▁halten	-7.92298
▁König	-7.9318
an	-7.93203
▁ward	-7.9321
▁Z	-7.93563
▁Stimme	-7.93866
'	-7.95257
▁Nur	-7.95257
▁Wasser	-7.95267
▁zwei	-7.95298
▁Haar	-7.96057
nen	-7.97055
▁Stirne	-7.97902
▁g	-7.98077
▁klein	-7.98129
▁drin	-7.98918
▁Engel	-7.98961
▁Glück	-7.98961
▁Morgen	-7.98961
▁fast	-7.98961
▁Raum	-7.98964
los	-7.98969
▁Jetzt	-7.98992
▁Baum	-7.99063
▁fort	-7.99191
AS	-7.99239
▁schwarze	-7.99496
▁Ver	-7.99759
▁Im	-7.99822
▁weiße	-8.01034
▁kommen	-8.01383
▁Meer	-8.01508
el	-8.02681
▁w	-8.02724
▁Mutter	-8.02803
▁Sturm	-8.02814
▁II	-8.0288
▁hinein	-8.0289
▁darin	-8.02892
▁langen	-8.03117
G	-8.05233
▁wurde	-8.05388
▁Stunde	-8.05401
▁Blüten	-8.06553
▁draußen	-8.06807
▁hält	-8.0708
▁Sterne	-8.07267
▁sterben	-8.07449
▁einsam	-8.07494
!"	-8.07623
▁Sinn	-8.08052
end	-8.08247
enden	-8.08475
▁macht	-8.09439
▁dunkle	-8.09567
▁Jahr	-8.09675
▁hell	-8.09732
▁fremde	-8.09866
be	-8.09988
▁lag	-8.10954
▁Tage	-8.11089
▁Aus	-8.11142
▁Stille	-8.1183
▁jedes	-8.12352
▁Wein	-8.12451
▁sanft	-8.1283
uch	-8.13799
▁Kleid	-8.14101
▁Angesicht	-8.14791
▁Un	-8.14964
▁Kraft	-8.15322
▁Lächeln	-8.15322
▁Garten	-8.15322
▁hier	-8.15322
▁andern	-8.15409
▁Rand	-8.1551
ter	-8.15603
▁diesen	-8.16068
▁Rosen	-8.16222
▁Ding	-8.16619
▁E	-8.18009
▁H	-8.18365
▁beide	-8.18672
—:	-8.19025
▁k	-8.19297
▁Glanz	-8.19522
▁erst	-8.19819
▁Ewigkeit	-8.19867
▁plötzlich	-8.19867
▁Gärten	-8.19867
▁euch	-8.19885
▁bleibt	-8.19971
▁fällt	-8.1999
▁warm	-8.2007
▁soll	-8.20256
▁lauter	-8.20348
▁Sein	-8.20511
ken	-8.20672
ein	-8.20706
▁Stern	-8.20834
▁sieh	-8.21086
▁gleich	-8.21263
▁Herzen	-8.21429
▁ja	-8.21917
li	-8.22615
▁Sternen	-8.23133
▁Lied	-8.23439
au	-8.24129
▁Auge	-8.24202
ö	-8.24274
und	-8.24365
▁selbst	-8.24643
▁solche	-8.24671
▁wollen	-8.24749
▁Gassen	-8.24889
▁fallen	-8.24918
▁oft	-8.24965
▁schaut	-8.25497
▁Mann	-8.25777
▁zur	-8.26035
▁unser	-8.2616
▁Herr	-8.26285
▁Weg	-8.26418
ste	-8.26652
▁An	-8.27172
▁z	-8.27985
▁blasse	-8.28328
▁V	-8.2884
▁bang	-8.28913
▁deines	-8.29094
▁wäre	-8.29186
▁Blick	-8.29448
▁Silber	-8.29548
▁hundert	-8.29624
▁bald	-8.29629
▁liegen	-8.29629
▁Sehnsucht	-8.29632
▁anders	-8.29638
▁wenig	-8.29654
▁Tor	-8.2967
▁Mond	-8.29759
▁ent	-8.30014
▁nimmt	-8.30077
▁Weh	-8.30363
▁Vo	-8.30782
▁gehen	-8.31085
▁weiter	-8.31321
▁bange	-8.31984
EN	-8.32981
O	-8.33215
▁Nächte	-8.33475
▁letzte	-8.33493
sten	-8.33682
▁[	-8.33855
▁Mit	-8.34666
▁hoch	-8.34888
▁Frucht	-8.34892
▁Volk	-8.34892
▁hart	-8.34899
▁wissen	-8.34907
▁Regen	-8.34935
▁Sohn	-8.35036
mals	-8.35341
▁Ist	-8.35561
▁Tagen	-8.35916
▁Knaben	-8.36052
▁nah	-8.36124
or	-8.36145
▁ernst	-8.36303
▁Liebe	-8.36927
▁neu	-8.37139
▁nieder	-8.37142
▁hört	-8.37189
▁St	-8.37209
▁arm	-8.37289
▁Gefühl	-8.37393
▁ganze	-8.37588
▁schön	-8.3762
et	-8.37744
▁fühlt	-8.38028
▁Tier	-8.38212
▁Wort	-8.38224
U	-8.38475
▁Schatten	-8.40448
▁Angst	-8.40448
▁ließ	-8.40448
▁kaum	-8.40448
▁Mantel	-8.40452
▁vorbei	-8.40482
▁Wunder	-8.4052
▁lassen	-8.4056
▁seines	-8.40913
▁stille	-8.41012
▁goldne	-8.41363
▁reich	-8.41575
▁blind	-8.41833
▁jener	-8.41875
▁jungen	-8.42101
▁Steine	-8.42414
▁warten	-8.42526
?—	-8.42529
al	-8.4288
▁einst	-8.43531
▁Winde	-8.43758
▁J	-8.43845
▁tot	-8.43907
▁ihres	-8.43946
▁weißt	-8.43958
▁Jahre	-8.44102
sam	-8.44397
▁hielt	-8.44656
igen	-8.44658
▁licht	-8.44847
▁Wege	-8.45264
▁habe	-8.45544
▁müde	-8.45573
▁zer	-8.4586
her	-8.45916
▁geschieht	-8.4633
▁heut	-8.46331
▁steigt	-8.46332
▁endlich	-8.46332
▁nun	-8.46336
j	-8.46336
▁Falten	-8.46474
▁sch	-8.4651
▁alt	-8.46515
ne	-8.46585
▁gar	-8.46772
▁tragen	-8.46781
▁seh	-8.47491
▁Armen	-8.47775
▁Meine	-8.47792
▁selig	-8.47917
▁dunklen	-8.48367
▁s	-8.48406
▁Frau	-8.49347
re	-8.49519
▁Ring	-8.49855
hn	-8.50003
L	-8.50112
▁leicht	-8.50428
▁Spiel	-8.50489
▁Dein	-8.50568
▁los	-8.50694
▁Buch	-8.50824
;—	-8.50977
▁Flügel	-8.51056
▁Gebärde	-8.5111
wie	-8.51298
▁Mein	-8.51441
▁Namen	-8.51877
einander	-8.52213
▁stillen	-8.52342
▁h	-8.52422
▁Brust	-8.5258
▁trug	-8.5258
▁Schweigen	-8.52588
▁zusammen	-8.53202
▁sieben	-8.5323
ER	-8.53233
▁drängt	-8.5342
▁Sieh	-8.53697
▁leis	-8.53972
▁Fremde	-8.54004
▁leben	-8.54105
▁alter	-8.54128
▁eh	-8.54224
▁unsre	-8.54477
▁Stunden	-8.54545
▁b	-8.54683
▁fühl	-8.54777
▁L	-8.5484
ich	-8.54869
▁Am	-8.55162
ger	-8.5527
des	-8.55882
DES	-8.55966
nde	-8.56284
▁wär	-8.56541
W	-8.57108
▁Sinne	-8.57299
▁klar	-8.57437
▁saß	-8.57491
▁leer	-8.57562
H	-8.57654
▁Dichter	-8.57706
▁laut	-8.57736
▁d	-8.58768
fen	-8.58771
▁seltsam	-8.59247
▁täglich	-8.59247
▁unendlich	-8.59247
LIED	-8.59247
▁Zeichen	-8.59258
▁rief	-8.59282
▁Wiesen	-8.59308
um	-8.59451
▁Wolken	-8.59494
▁einge	-8.59546
▁würde	-8.59648
▁gingen	-8.5965
▁Tiefen	-8.60601
▁seit	-8.60602
lt	-8.60608
▁kannst	-8.61045
▁heben	-8.61202
ar	-8.61572
▁helle	-8.61595
▁Grund	-8.61789
▁Worte	-8.62023
▁Tiere	-8.62024
wischen	-8.62086
▁rot	-8.62362
▁ferne	-8.62676
▁Sch	-8.63098
ach	-8.63229
▁blieb	-8.63368
▁Tal	-8.642
▁Alte	-8.64519
▁dunkeln	-8.64605
▁andre	-8.64746
▁großes	-8.64778
▁Alle	-8.64859
▁hätte	-8.64887
▁schlafen	-8.64914
cht	-8.64956
▁geben	-8.65247
▁Be	-8.65344
c	-8.65509
▁denen	-8.66161
heit	-8.66379
▁Schicksal	-8.6639
▁traurig	-8.6639
▁ewig	-8.6639
haft	-8.66393
▁Feuer	-8.66397
▁vorüber	-8.66408
▁vergangen	-8.66411
▁Klang	-8.66463
▁damit	-8.66478
▁Glocken	-8.66486
▁beginnt	-8.66554
▁heimlich	-8.66593
▁ruhig	-8.66671
▁brach	-8.66721
▁unten	-8.66826
om	-8.66872
sein	-8.66898
▁siehst	-8.6702
▁Man	-8.67139
ang	-8.67466
▁Schritt	-8.67925
▁wilde	-8.68108
▁fiel	-8.68285
▁Munde	-8.68682
▁stark	-8.68793
▁Ferne	-8.6883
▁junge	-8.68851
▁Stimmen	-8.69412
▁möchte	-8.6951
▁leiser	-8.69659
▁Glas	-8.69667
▁kleines	-8.69832
hr	-8.70122
▁jeden	-8.70191
▁komm	-8.70857
▁ersten	-8.71307
lichen	-8.71386
▁schrie	-8.71427
▁mach	-8.71529
eh	-8.7173
▁Gestalt	-8.72373
▁N	-8.72482
▁Blätter	-8.72565
▁hing	-8.72587
▁Häuser	-8.72638
▁Städte	-8.72645
▁breit	-8.72865
D	-8.72979
▁Arme	-8.73005
▁wachsend	-8.73576
3	-8.74057
6	-8.74057
▁Grün	-8.74082
▁Haupt	-8.74082
▁Männer	-8.74082
▁laß	-8.74083
▁Wiederkehr	-8.74083
▁Blatt	-8.74089
▁ziehn	-8.74091
▁[1	-8.74093
▁Saum	-8.74094
▁Sommer	-8.74094
▁frei	-8.74095
▁Schoß	-8.74096
▁Laß	-8.74101
▁Wo	-8.74109
▁sprach	-8.74152
▁Kindheit	-8.74157
▁Duft	-8.74205
▁dessen	-8.7428
▁tut	-8.74285
hrend	-8.74303
▁Mir	-8.74376
▁halb	-8.74426
▁schauen	-8.74586
gehn	-8.74684
▁Sterben	-8.74851
wind	-8.75125
▁Seiten	-8.75259
bar	-8.75445
▁Re	-8.75515
▁Alten	-8.75715
on	-8.75724
mal	-8.75915
▁grau	-8.76101
▁Gottes	-8.76233
▁hören	-8.76486
▁wurden	-8.76922
▁manche	-8.76991
ka	-8.77081
▁Weit	-8.77409
▁denken	-8.77452
▁o	-8.7748
▁Eine	-8.78242
zu	-8.7903
▁unbe	-8.79202
ind	-8.79479
▁offen	-8.79542
▁Weinen	-8.79565
▁jenen	-8.79964
▁kamen	-8.80275
at	-8.80819
▁Vögel	-8.809
▁Zu	-8.8099
▁hohe	-8.80993
▁schwarz	-8.81192
▁hatte	-8.81297
K	-8.81319
IM	-8.81391
lang	-8.81432
▁Weib	-8.81803
▁scheu	-8.81846
▁wä	-8.81904
▁erste	-8.82168
iß	-8.82227
▁Mai	-8.82289
▁Hoch	-8.82309
2	-8.8239
7	-8.8239
▁griff	-8.82415
▁Weise	-8.82415
▁schlecht	-8.82415
▁selten	-8.82415
▁müssen	-8.82415
▁niemand	-8.82416
▁wirklich	-8.82416
▁weinen	-8.8242
▁entgegen	-8.82425
▁Dort	-8.82434
▁heraus	-8.82447
▁Blau	-8.82471
▁Saal	-8.82478
▁Weiß	-8.8249
▁spricht	-8.82556
▁Stube	-8.82596
▁Bilder	-8.82606
▁Gedanken	-8.82606
▁Ende	-8.82621
▁sagte	-8.83168
▁Wellen	-8.83356
▁Als	-8.83702
▁nahm	-8.838
▁Türen	-8.83811
ir	-8.84242
▁leeren	-8.84603
▁beten	-8.84636
▁letzten	-8.84735
▁Nächten	-8.84749
▁Fernen	-8.84815
▁grauen	-8.84986
ben	-8.85002
▁Gebet	-8.85233
▁rote	-8.85269
as	-8.85289
▁Fa	-8.85652
rei	-8.85664
▁reicht	-8.85905
▁mußt	-8.86052
stehn	-8.86124
▁blauen	-8.86585
▁Lichte	-8.86725
▁lacht	-8.86998
la	-8.87027
wei	-8.87172
▁Gefühle	-8.87265
▁Könige	-8.87398
▁suchen	-8.87576
ot	-8.88394
rum	-8.88695
▁müd	-8.88726
len	-8.89076
ES	-8.89264
▁Ruh	-8.89522
▁stieg	-8.89648
▁Ohr	-8.89839
▁wach	-8.89951
▁Wände	-8.89989
▁Gericht	-8.9008
▁m	-8.90267
▁gib	-8.90513
▁blonde	-8.90524
▁Frühling	-8.90559
▁Staub	-8.9056
▁Nicht	-8.90575
ige	-8.90847
▁krank	-8.90877
auf	-8.91033
▁Li	-8.91302
bild	-8.91414
▁gibt	-8.91442
Z	-8.91473
8	-8.91481
▁Kaiser	-8.91506
▁Luft	-8.91506
▁Pilger	-8.91506
▁Perlen	-8.91506
▁hob	-8.91506
▁Flut	-8.91507
▁wann	-8.91507
▁fromm	-8.91508
▁Schiff	-8.91509
▁recht	-8.91509
▁trägt	-8.91512
▁scheint	-8.91515
▁Gewand	-8.91516
▁ruht	-8.91522
▁selber	-8.91552
▁überall	-8.91563
▁rufen	-8.91564
▁Laut	-8.91592
▁schreit	-8.91596
▁hängen	-8.91606
▁Ruf	-8.9162
▁Bach	-8.91638
keit	-8.91646
▁Lippen	-8.91718
▁Weile	-8.9179
▁singen	-8.91882
▁tiefen	-8.91891
▁f	-8.91896
▁Not	-8.91989
▁warum	-8.92042
▁Bett	-8.92121
▁zitternd	-8.92238
▁Kirchen	-8.92357
!—	-8.92685
hin	-8.92848
▁Kreise	-8.92993
▁hohen	-8.93096
▁Schale	-8.93177
▁[9	-8.93203
▁Bildern	-8.93223
▁glauben	-8.93266
tag	-8.93341
▁lieben	-8.93532
▁verloren	-8.93567
▁Gestalten	-8.93579
▁Ha	-8.93586
▁wacht	-8.93612
▁r	-8.93763
eben	-8.93765
▁weht	-8.9393
▁Bei	-8.93947
▁AUS	-8.94357
▁breiten	-8.94359
▁beiden	-8.9504
▁stumm	-8.95541
▁verlor	-8.95731
ol	-8.95826
eil	-8.95918
▁Über	-8.96501
▁Stirnen	-8.96661
▁weh	-8.9668
▁steigen	-8.97124
and	-8.97156
▁könnte	-8.9717
▁legt	-8.97486
▁warf	-8.97517
—.	-8.98161
▁Ei	-8.98867
v	-8.99298
▁unge	-8.99318
ischen	-8.99418
fall	-8.99587
▁zart	-8.9968
▁Hund	-8.99687
▁Lebens	-8.99901
▁Kreis	-8.9992
▁müßte	-8.99948
▁finde	-8.99995
▁Türme	-8.99995
▁Wand	-9.00127
▁wachsen	-9.00201
▁Schau	-9.00292
▁Geh	-9.00346
▁Nach	-9.0043
haus	-9.00486
▁Wille	-9.00501
▁Tiefe	-9.00533
),	-9.0063
selbe	-9.00646
▁Heimat	-9.00776
ette	-9.00816
▁spät	-9.00921
▁Geist	-9.0096
▁Geschlecht	-9.01161
▁blau	-9.01241
▁Mal	-9.01301
oß	-9.01311
▁Wissen	-9.01437
▁rings	-9.01484
▁irgendwo	-9.01489
kleid	-9.01497
▁Bruder	-9.01506
▁schnell	-9.01506
▁vergaß	-9.01506
▁Schulter	-9.01506
▁dennoch	-9.01506
▁starb	-9.01507
▁läßt	-9.01507
▁Gib	-9.01508
▁Armut	-9.01508
▁darf	-9.01509
▁Antlitz	-9.01509
▁Gast	-9.01511
▁Schwingen	-9.01511
▁Fluß	-9.01517
▁verlassen	-9.01525
1]	-9.01533
▁[8	-9.01534
▁gab	-9.01534
▁[2	-9.01537
▁[7	-9.01537
▁[3	-9.01539
▁[6	-9.01539
▁Länder	-9.01566
▁glänzt	-9.01597
▁längst	-9.01612
▁Tau	-9.01675
▁können	-9.01683
▁Sich	-9.01684
▁hebt	-9.01688
▁Fall	-9.01711
▁weiten	-9.01748
▁Vielleicht	-9.01755
▁rauscht	-9.01767
▁damals	-9.01865
▁trat	-9.01877
▁Grau	-9.01878
▁Ton	-9.01891
▁gelbe	-9.01928
▁bereit	-9.02075
▁erkennen	-9.02081
▁hängt	-9.02215
ging	-9.0228
schein	-9.02342
▁Berge	-9.0238
▁Hin	-9.02536
▁Hunde	-9.03523
▁Bi	-9.03526
schrei	-9.03626
▁schien	-9.03883
▁Lieder	-9.04169
ber	-9.04233
aß	-9.043
▁Sonnen	-9.04547
▁lichten	-9.04561
▁reifen	-9.04597
▁tiefer	-9.05268
▁Ka	-9.05754
bt	-9.05886
▁meines	-9.06005
ing	-9.06014
▁Schw	-9.06088
."	-9.06089
▁geh	-9.06684
▁Schwere	-9.07212
isch	-9.07734
▁heiße	-9.07872
▁Ob	-9.08145
▁tiefe	-9.08237
▁Reiche	-9.08582
▁Himmeln	-9.08742
▁weißer	-9.08964
▁drei	-9.09023
▁Steinen	-9.09482
arm	-9.09699
▁Stirn	-9.0977
▁hab	-9.09833
▁ST	-9.09883
rank	-9.09895
▁Schritte	-9.10232
uß	-9.10234
▁welken	-9.10467
9]	-9.1059
unter	-9.10697
he	-9.10701
▁schweren	-9.10795
schlag	-9.10827
▁kühl	-9.10922
stand	-9.10951
▁je	-9.10966
▁nenn	-9.10969
▁Stelle	-9.11101
▁Bäume	-9.11147
▁wußte	-9.1115
▁Fl	-9.11272
▁werde	-9.1158
TI	-9.11602
▁glaube	-9.11682
hl	-9.11797
▁Knabe	-9.11991
rin	-9.12139
ien	-9.12146
▁Ab	-9.1235
se	-9.12379
▁Sonntag	-9.12617
▁Kranz	-9.12617
▁Meister	-9.12617
▁beinah	-9.12617
▁streckt	-9.12617
▁Dorf	-9.12617
▁bricht	-9.12617
▁Lust	-9.12618
▁Kranken	-9.12619
▁reden	-9.12621
▁zieht	-9.12623
▁feucht	-9.12641
▁naht	-9.12646
▁Flug	-9.12647
▁sinnen	-9.12658
▁wohnen	-9.12671
▁sang	-9.12675
▁lautlos	-9.1268
▁gestern	-9.12688
▁Laub	-9.12691
▁Blinde	-9.127
▁Saiten	-9.12708
▁Gang	-9.12715
▁morgen	-9.12719
▁zeigt	-9.12719
▁Winter	-9.12721
▁herein	-9.12769
▁Scham	-9.12814
▁erwacht	-9.12821
▁Grab	-9.12865
▁Greis	-9.13148
▁Nachbar	-9.13166
▁liebe	-9.13194
▁Mauern	-9.13228
tzen	-9.13273
▁Dich	-9.134
▁bleiben	-9.13446
▁Füßen	-9.13564
▁schwere	-9.13565
ächst	-9.13581
▁Nichts	-9.13793
▁AN	-9.13956
il	-9.13987
▁Schwert	-9.1403
licht	-9.14238
▁schlank	-9.1442
nden	-9.14499
▁liebt	-9.14544
schau	-9.14683
▁Blute	-9.14705
▁Kein	-9.14752
▁Haare	-9.14757
▁Häusern	-9.1478
▁erschien	-9.14934
gt	-9.14966
▁weich	-9.1511
▁Alleen	-9.15426
▁Weite	-9.155
▁we	-9.15597
ine	-9.15764
att	-9.16173
▁reift	-9.16374
▁hör	-9.1638
▁verst	-9.1647
geht	-9.16535
▁sehen	-9.16722
▁Reich	-9.17111
AN	-9.17834
▁gleichen	-9.17927
▁rauschend	-9.1837
▁roten	-9.18373
▁reif	-9.18422
▁bewegt	-9.18807
▁Po	-9.18908
▁De	-9.19411
▁golden	-9.19438
DEN	-9.1948
▁IN	-9.19672
▁Leib	-9.19767
▁Tr	-9.19818
▁freu	-9.2011
rot	-9.20396
est	-9.20741
▁lächeln	-9.20927
▁Aug	-9.20964
gew	-9.21122
▁lebt	-9.21171
halten	-9.21442
▁sacht	-9.21747
▁Teich	-9.22045
▁Leid	-9.22065
▁Stück	-9.22065
bl	-9.22081
▁Eisen	-9.22291
▁Geb	-9.22318
▁Hu	-9.22364
F	-9.22452
ale	-9.22483
▁Rose	-9.22518
▁bleich	-9.22806
▁fühle	-9.22853
ual	-9.22895
ruf	-9.23193
▁Schrei	-9.23395
▁Geliebte	-9.23481
▁No	-9.23482
▁rauschen	-9.23525
▁Melodie	-9.23601
▁Welle	-9.23693
tz	-9.23697
Ich	-9.23995
▁Ihr	-9.24305
▁Ufer	-9.24369
▁Mach	-9.24551
us	-9.2457
X	-9.2465
▁Bis	-9.247
so	-9.24899
▁Sinnen	-9.24963
bring	-9.24991
schaft	-9.25032
▁irgend	-9.25084
▁Heim	-9.25094
▁Vogel	-9.25106
▁Kloster	-9.25106
▁Fieber	-9.25117
▁Früchte	-9.25117
▁Gewicht	-9.25117
▁Marmor	-9.25117
▁Tränen	-9.25117
▁schließlich	-9.25117
▁ähnlich	-9.25117
▁Pracht	-9.25117
▁Schlaf	-9.25117
▁dreht	-9.25117
▁geschah	-9.25117
▁Väter	-9.25117
▁Thron	-9.25117
▁gemacht	-9.25118
▁Ewige	-9.25118
▁mag	-9.25118
▁wuchs	-9.25118
▁genug	-9.25119
▁wüßte	-9.2512
▁baut	-9.2512
▁eigne	-9.2512
▁daran	-9.25121
▁sucht	-9.25121
▁hangt	-9.25122
▁gelten	-9.25122
▁furchtbar	-9.25123
▁Schönheit	-9.25123
▁kreist	-9.25124
▁Atem	-9.25126
▁VO	-9.25127
▁bringen	-9.25142
▁Wesen	-9.25146
▁fragen	-9.25147
▁erstenmal	-9.25147
▁Samen	-9.25149
reihn	-9.2515
DEM	-9.25153
storben	-9.25154
▁Trauer	-9.2516
▁Recht	-9.25163
▁BEI	-9.2517
▁Lachen	-9.25185
▁Brüste	-9.25187
▁schweigend	-9.2522
▁ABEND	-9.25234
▁verwirrt	-9.25234
▁Zimmer	-9.25237
▁Kräfte	-9.25239
▁Tanz	-9.25257
▁hinauf	-9.25264
▁Zwei	-9.25277
▁drinnen	-9.25338
▁stürzt	-9.25417
▁tritt	-9.25435
?...	-9.25441
▁Last	-9.2548
▁einzig	-9.25534
▁hörst	-9.25557
▁nächsten	-9.2561
▁Rot	-9.2564
▁heißt	-9.25667
▁Klage	-9.25698
▁las	-9.25721
▁Fürsten	-9.25723
▁Strahlen	-9.25741
ängen	-9.25743
▁Zeiten	-9.25748
▁stehen	-9.25758
▁spielen	-9.25785
▁Toten	-9.25926
▁Wurzeln	-9.26002
▁Heiligen	-9.26013
▁Brot	-9.26073
▁Sagen	-9.26124
▁Ruhm	-9.26199
?"	-9.26306
▁Ihre	-9.2634
▁wohl	-9.26357
fer	-9.26371
▁Frühlings	-9.26457
▁andere	-9.26474
nes	-9.26481
▁Vor	-9.26488
▁Art	-9.26578
scha	-9.26855
▁Schrein	-9.26913
▁Alles	-9.26971
itz	-9.27074
▁oben	-9.2727
▁rund	-9.27376
▁grün	-9.27499
▁schwieg	-9.27511
ab	-9.27532
▁Ohren	-9.27603
ck	-9.27773
▁runden	-9.27775
▁bleichen	-9.27789
▁Ba	-9.28013
bogen	-9.28282
▁bunt	-9.28325
selben	-9.28335
▁schöne	-9.2851
ick	-9.28726
▁leichten	-9.28828
▁Herrn	-9.29066
TAG	-9.29182
ächte	-9.29332
leite	-9.29364
land	-9.29546
ft	-9.29719
mel	-9.29741
▁Ringen	-9.29749
▁reichen	-9.29873
▁EIN	-9.30156
▁rührt	-9.30219
▁willst	-9.30506
reich	-9.31162
▁neue	-9.31277
▁vollen	-9.31489
dem	-9.31631
▁Mi	-9.31651
lei	-9.32701
▁leisem	-9.32739
▁Ku	-9.32821
ko	-9.32929
▁früh	-9.33007
▁fühlen	-9.33718
ist	-9.33811
▁kalt	-9.34084
bri	-9.34153
▁Jahren	-9.34209
▁Ma	-9.3441
▁mild	-9.34522
▁gehe	-9.35239
▁wollt	-9.35495
mmen	-9.36201
▁heilig	-9.36398
▁irgendeine	-9.36927
▁Keine	-9.36945
▁käme	-9.37037
▁Bl	-9.37263
▁Feld	-9.37532
▁wunderliche	-9.37753
▁Gnade	-9.37845
allen	-9.37882
▁Schwester	-9.3789
▁Brücke	-9.37915
▁Krone	-9.37971
mmt	-9.38079
das	-9.38246
▁Pferde	-9.38315
mit	-9.38397
y	-9.38535
▁dicht	-9.3864
▁La	-9.38983
▁Zorn	-9.3906
fangen	-9.39292
▁heim	-9.39301
▁Al	-9.39302
fel	-9.39331
hof	-9.39385
▁Hör	-9.39394
löst	-9.394
▁fest	-9.39402
▁Abschied	-9.39403
▁Anbeginn	-9.39403
▁Nähe	-9.39403
▁begleiten	-9.39403
▁näher	-9.39403
▁silber	-9.39403
▁spiegeln	-9.39403
▁verteilt	-9.39403
▁Bücher	-9.39403
▁Etwas	-9.39403
▁vergessen	-9.39403
▁Birken	-9.39403
▁Gelächter	-9.39403
▁Weide	-9.39403
▁singt	-9.39403
▁Hirn	-9.39404
▁Leute	-9.39404
▁Helm	-9.39404
▁Gesang	-9.39404
▁nirgends	-9.39405
▁trieb	-9.39405
▁Hals	-9.39405
▁stirbt	-9.39405
▁Schimmer	-9.39406
▁Durch	-9.39408
▁Vorhang	-9.39409
▁dachte	-9.39409
▁Kinn	-9.39409
▁gehört	-9.3941
▁nackt	-9.39411
▁Furcht	-9.39413
▁steil	-9.39413
▁froh	-9.39414
▁bringt	-9.39414
▁Uhr	-9.39418
▁winken	-9.39427
gewiß	-9.3943
▁begreifen	-9.39431
▁Bogen	-9.39433
▁Lärm	-9.39435
▁glüht	-9.39435
▁gewaltig	-9.39436
▁Lauf	-9.39437
▁denkt	-9.39439
▁Gesetz	-9.39439
zäh	-9.3944
▁höre	-9.39473
▁fein	-9.39486
▁Bange	-9.3949
▁Dunkelheit	-9.39519
▁Hang	-9.39523
▁Hof	-9.39562
▁Einsam	-9.39573
▁Schon	-9.39577
▁Sa	-9.39615
▁drängen	-9.39624
▁wirft	-9.39626
▁tote	-9.39668
▁Um	-9.39737
▁blühn	-9.39772
▁schlug	-9.39775
▁versch	-9.39781
▁Träumer	-9.39848
▁bauen	-9.39858
▁Ä	-9.39945
▁Farben	-9.39977
▁geschehn	-9.39977
▁sinnt	-9.39998
▁abends	-9.40072
▁Vertrauen	-9.40109
▁schaun	-9.40128
▁wollte	-9.40191
▁löste	-9.4021
▁gerne	-9.40251
die	-9.40253
▁Dach	-9.40355
▁Flammen	-9.40434
▁Alter	-9.40532
▁Insel	-9.40599
▁Schmerzen	-9.40639
▁neigen	-9.40839
weit	-9.40872
▁Kronen	-9.40898
▁tun	-9.40924
▁schlicht	-9.41019
▁Tode	-9.41108
▁Bäumen	-9.41356
▁legen	-9.41447
▁neuer	-9.41594
▁Werk	-9.41611
▁nennen	-9.41749
▁wußten	-9.41978
▁heiß	-9.42006
▁schreiten	-9.42252
▁Liebes	-9.42398
üsse	-9.4258
▁Ach	-9.42656
▁matt	-9.42672
▁träume	-9.42855
▁Lichter	-9.42858
▁Weges	-9.42865
▁Gebärden	-9.42992
stock	-9.43049
▁heißen	-9.43173
▁rein	-9.43192
schwer	-9.43307
▁sachte	-9.43458
assen	-9.43468
▁jung	-9.43787
cken	-9.4406
▁Hause	-9.44269
▁Tale	-9.44505
▁Todes	-9.44747
▁Leichen	-9.44887
▁Schl	-9.45168
▁flache	-9.4521
▁lebte	-9.45286
di	-9.4529
▁Lieb	-9.4541
gelöst	-9.45416
stein	-9.45535
▁toten	-9.45555
▁Fenstern	-9.46103
▁legte	-9.4631
▁sanfte	-9.46713
▁Do	-9.46736
▁lachte	-9.47136
▁Sei	-9.47264
▁standen	-9.4746
ST	-9.47631
▁graue	-9.47636
▁goldene	-9.47778
▁Kinde	-9.47838
▁Welten	-9.47891
▁ausge	-9.48009
▁möcht	-9.48818
▁Wegen	-9.48946
▁keines	-9.48985
rand	-9.49173
▁schlanke	-9.4937
▁EINE	-9.49525
liche	-9.49627
übe	-9.49821
AU	-9.49968
▁verlier	-9.49985
▁Berg	-9.50169
▁sahn	-9.50386
▁Vi	-9.50417
sse	-9.50849
▁Of	-9.51206
lose	-9.51333
▁schlagen	-9.51384
issen	-9.52424
▁namenlos	-9.52697
voll	-9.52846
eln	-9.52931
▁hätt	-9.53083
▁Mo	-9.53161
▁Knab	-9.53213
▁Tür	-9.53247
▁Tat	-9.53262
ruh	-9.53358
ha	-9.53543
▁Mitte	-9.53755
▁Träume	-9.53914
▁lebe	-9.5406
heben	-9.54173
▁blank	-9.54285
gerissen	-9.54386
▁Mensch	-9.54416
▁Finger	-9.54436
▁Bilde	-9.54489
▁Heide	-9.54516
wohl	-9.54526
▁Dir	-9.54543
nicht	-9.54618
▁Füße	-9.54625
weh	-9.54628
▁Zweige	-9.54686
stille	-9.54701
Du	-9.54813
▁Kirche	-9.54926
fiel	-9.54943
ß	-9.55041
bra	-9.55079
legen	-9.55096
gang	-9.55111
▁sagt	-9.55185
▁klang	-9.55187
NE	-9.55377
▁Himmels	-9.55423
▁nimm	-9.55446
aus	-9.55468
▁Kr	-9.55507
▁schlich	-9.5551
▁Seite	-9.55579
lichkeit	-9.55731
▁Müh	-9.55932
blätter	-9.55957
▁Wach	-9.55971
▁Mütter	-9.5599
▁Mut	-9.56038
▁Bursch	-9.5607
▁Hoffart	-9.5607
▁Hoffnung	-9.5607
▁Rabbi	-9.5607
▁Schmetterling	-9.5607
▁Trommel	-9.5607
▁begann	-9.5607
▁jäh	-9.5607
▁mächtig	-9.5607
▁sammeln	-9.5607
▁spiegelt	-9.5607
▁stolz	-9.5607
getreten	-9.5607
▁Felsen	-9.5607
▁Figur	-9.5607
▁Paar	-9.5607
▁lachend	-9.5607
▁Ganz	-9.5607
▁Gewalt	-9.5607
▁Rücken	-9.5607
▁Wächter	-9.5607
▁knien	-9.5607
▁neigt	-9.5607
▁lernen	-9.5607
▁sitzen	-9.5607
▁Form	-9.56071
▁gestellt	-9.56071
▁Reih	-9.56071
▁fließt	-9.56071
▁Rausche	-9.56071
baum	-9.56072
▁riesig	-9.56073
▁Lenz	-9.56073
▁Seligkeit	-9.56074
▁klingt	-9.56074
▁Bettler	-9.56074
▁Scheiben	-9.56075
▁Kelch	-9.56075
uell	-9.56076
▁Streit	-9.56077
▁geworden	-9.56077
▁weint	-9.56079
▁drüber	-9.5608
▁schlief	-9.56081
▁Märchen	-9.56082
▁schwach	-9.56082
▁ragt	-9.56084
▁zögernd	-9.5609
▁Jubel	-9.56092
anchmal	-9.56099
▁schrein	-9.56107
▁scheinen	-9.56115
▁wandern	-9.56116
▁Dohlen	-9.56142
▁eigen	-9.56149
▁Brand	-9.56154
ständ	-9.56155
ver	-9.5617
▁Schaf	-9.56178
▁Teiche	-9.56196
▁wartet	-9.56207
ohlen	-9.56207
▁wohin	-9.5622
▁davon	-9.56228
vi	-9.56256
▁Dämmerung	-9.56268
▁träumend	-9.56288
▁Falter	-9.5629
▁Trink	-9.5631
▁Daß	-9.56314
▁Düfte	-9.56315
EL	-9.56338
IS	-9.56347
vollen	-9.56368
reif	-9.56443
▁Schnee	-9.56474
träg	-9.56474
▁Fontänen	-9.56486
▁Straßen	-9.56486
▁sicher	-9.56493
▁schließt	-9.56509
▁schwimmt	-9.56511
▁dauern	-9.56519
▁bebend	-9.56538
▁gegeben	-9.56564
▁Frieden	-9.56566
kreis	-9.56603
▁geschlagen	-9.56607
▁Lange	-9.56634
▁XI	-9.56644
ve	-9.56658
kehr	-9.56664
ollen	-9.56716
▁Blicke	-9.56724
▁fleht	-9.56725
▁erfüllt	-9.56736
▁gehst	-9.56749
▁Freuden	-9.56756
lust	-9.56778
▁getragen	-9.56799
▁Schein	-9.56835
▁Gesichte	-9.56847
▁sonst	-9.56856
UR	-9.56868
▁Glauben	-9.56893
Nun	-9.56965
▁Dom	-9.57054
▁später	-9.57086
stell	-9.57122
▁aufzu	-9.57188
▁Ebenen	-9.57202
echer	-9.57212
▁nasse	-9.57221
▁Jungfraun	-9.57304
▁Wangen	-9.57306
▁Fahnen	-9.57321
▁Söhne	-9.57356
zi	-9.57414
▁Spr	-9.57418
▁kranke	-9.57506
▁küßte	-9.57571
▁trinken	-9.57624
zieh	-9.57665
▁Brücken	-9.57858
▁erkannten	-9.57864
▁süßen	-9.57931
▁U	-9.5796
▁junger	-9.57988
▁kreisen	-9.58007
det	-9.58053
▁p	-9.58381
hnen	-9.58465
▁lieb	-9.58647
▁schwankend	-9.58749
kü	-9.58796
AL	-9.58803
▁Klinge	-9.58869
▁Gehn	-9.58877
weg	-9.58934
▁Riesen	-9.59255
▁gleiche	-9.59315
...	-9.59361
▁Stücken	-9.59531
▁Leiden	-9.59531
innen	-9.59719
▁Städten	-9.5972
▁Willen	-9.59967
▁brachte	-9.59987
opf	-9.6018
▁Kindes	-9.60214
▁Viel	-9.6074
▁saßen	-9.60903
V	-9.60922
▁nahn	-9.61074
rnen	-9.61125
uben	-9.61433
▁leisen	-9.6144
▁blassen	-9.61528
▁Le	-9.61653
▁Nah	-9.61867
▁brauch	-9.6207
stern	-9.62261
▁Leibe	-9.6236
ttern	-9.62483
ai	-9.62719
ke	-9.63131
▁dumpf	-9.63364
▁Tages	-9.63416
▁senk	-9.63481
▁willig	-9.63745
▁Fern	-9.63977
▁welke	-9.65316
▁ganzes	-9.65343
ug	-9.65794
▁Ro	-9.65847
▁wild	-9.65858
▁Mönche	-9.66277
deckt	-9.66617
▁wären	-9.66636
▁Hä	-9.67047
▁arme	-9.67261
gründe	-9.67325
▁stumme	-9.67346
eit	-9.67363
ov	-9.67508
▁Erden	-9.67511
▁Haaren	-9.67641
▁Harfe	-9.67809
it	-9.6809
▁Grunde	-9.68385
▁runde	-9.68394
▁matte	-9.68568
IV	-9.68795
alten	-9.69158
mmer	-9.69258
▁fühlte	-9.69309
▁blühen	-9.69949
▁Ast	-9.70173
▁Marie	-9.70261
▁Töne	-9.70531
▁Wiege	-9.70677
▁blinde	-9.70875
▁ists	-9.70992
▁wen	-9.71131
▁ernste	-9.71167
▁dunkelt	-9.71369
▁bunte	-9.71462
▁gold	-9.71679
erbst	-9.71933
inden	-9.72106
sagen	-9.73006
▁Fest	-9.73364
▁all	-9.73486
mut	-9.73584
▁sag	-9.73664
gleich	-9.7367
▁denke	-9.73688
art	-9.7384
▁wand	-9.73968
▁fand	-9.74155
▁braun	-9.74235
▁Ih	-9.74248
▁zog	-9.74261
schnee	-9.74262
▁Hirt	-9.74263
▁küßt	-9.74271
▁Klein	-9.74311
▁Schmerz	-9.74315
▁zusamm	-9.74405
▁Spiegel	-9.7442
Ä	-9.74449
von	-9.7448
▁Gewänder	-9.74514
▁Hügel	-9.74524
▁Seide	-9.74538
▁Jungfrau	-9.74583
▁Wange	-9.74585
▁Fahne	-9.74597
▁Flamme	-9.74602
hält	-9.74603
hören	-9.74607
▁Wurzel	-9.74616
▁Tote	-9.74617
▁Heilige	-9.74628
Was	-9.74656
▁Blume	-9.74682
oft	-9.74691
▁Freund	-9.74735
Die	-9.74761
▁Park	-9.74795
DE	-9.74796
Und	-9.74823
▁träumt	-9.74832
reißen	-9.74891
leise	-9.74901
durch	-9.74985
wir	-9.75002
lieder	-9.75052
treiben	-9.75204
▁gern	-9.75408
gar	-9.75444
▁Fluch	-9.75454
▁rasch	-9.75459
seln	-9.75483
wärts	-9.75504
zug	-9.75517
▁bleiche	-9.75574
fort	-9.75659
▁Ta	-9.75736
wald	-9.75761
▁zeigen	-9.75892
schließen	-9.75894
▁lind	-9.75909
jahr	-9.7595
▁Dämmer	-9.76016
chlägt	-9.76033
ICH	-9.76043
grund	-9.76054
UNG	-9.76064
▁Anfang	-9.76069
▁Bräutigam	-9.7607
▁HERBST	-9.7607
▁LETZTE	-9.7607
▁Madonna	-9.7607
▁Muschel	-9.7607
▁Natur	-9.7607
▁Paläste	-9.7607
▁Plätze	-9.7607
▁Segel	-9.7607
▁Ungeduld	-9.7607
▁Wünsche	-9.7607
▁Zukunft	-9.7607
▁dürfen	-9.7607
▁empfing	-9.7607
▁empor	-9.7607
▁flammt	-9.7607
▁reißt	-9.7607
▁Turm	-9.7607
▁Wirklichkeit	-9.7607
gebaut	-9.7607
▁Götter	-9.7607
▁Opfer	-9.7607
▁Tropfen	-9.7607
▁gedacht	-9.7607
▁rauh	-9.7607
▁ritt	-9.7607
▁Äther	-9.7607
▁blaß	-9.7607
▁glücklich	-9.7607
▁rinnt	-9.7607
▁schimmernd	-9.7607
NIG	-9.7607
▁wählt	-9.7607
▁Leier	-9.7607
▁küssen	-9.7607
▁brannte	-9.7607
▁entzwei	-9.7607
▁Halme	-9.76071
▁Kuppel	-9.76071
▁ängstlich	-9.76071
▁Fragen	-9.76071
▁besser	-9.76071
▁ohnegleichen	-9.76071
▁darauf	-9.76072
▁Klöster	-9.76072
▁strahlend	-9.76072
▁Schrecken	-9.76072
▁Geruch	-9.76073
▁entstellt	-9.76073
tön	-9.76073
▁greifen	-9.76074
▁sprang	-9.76076
▁begriff	-9.76077
gelegt	-9.76078
▁Krug	-9.76079
ISCHE	-9.7608
▁Menge	-9.76081
▁schweben	-9.76081
▁Abgrund	-9.76082
▁statt	-9.76082
▁Lampe	-9.76082
▁wunderbar	-9.76083
▁fürchten	-9.76085
▁weise	-9.76087
▁erreichen	-9.76087
▁gering	-9.76087
▁trank	-9.76088
▁erscheinen	-9.76088
▁wundersam	-9.76089
▁Scheitel	-9.76089
▁wehren	-9.7609
OL	-9.76091
▁tausendfach	-9.76093
US	-9.76095
▁Geschichte	-9.76095
▁klingen	-9.76095
▁ruhn	-9.76097
▁Sarg	-9.76098
▁grad	-9.761
▁rinnen	-9.76101
▁Ritter	-9.76102
fände	-9.76103
▁tanzt	-9.76104
▁Herrlichkeit	-9.76104
▁Zufall	-9.76105
▁schlägt	-9.76108
▁Hemd	-9.76108
▁Ausgang	-9.7611
▁tauchen	-9.76112
form	-9.76113
▁Mienen	-9.76114
▁begreift	-9.76115
▁Eck	-9.76122
19	-9.76125
▁Adern	-9.76129
▁zehn	-9.76132
äfte	-9.76136
pflanz	-9.76147
▁folgt	-9.76149
▁schläft	-9.76154
▁Magd	-9.76159
▁VOR	-9.76167
▁Nieder	-9.76181
▁verhängt	-9.76188
▁Türe	-9.76191
▁Nimm	-9.76195
▁Ball	-9.76201
▁Lenden	-9.76209
garten	-9.76211
hand	-9.7624
TZ	-9.76241
▁hock	-9.76259
▁Kathedralen	-9.76259
▁Säulen	-9.76259
▁verborgen	-9.76271
▁KIND	-9.76272
▁zittert	-9.76278
▁malt	-9.76287
▁abend	-9.76288
▁herum	-9.76292
▁Süden	-9.76298
▁Mich	-9.76306
▁bebt	-9.76354
▁DU	-9.76362
▁Braut	-9.76366
haar	-9.76372
eichen	-9.76373
nacht	-9.76394
▁wenden	-9.76397
▁Wandel	-9.76408
▁verstehn	-9.76441
schlagen	-9.76444
Wer	-9.76518
▁verbrauch	-9.76539
rann	-9.7654
▁Seh	-9.76558
?"—	-9.76588
▁blüht	-9.76613
▁faßt	-9.76624
paar	-9.76643
wort	-9.76648
▁Massen	-9.76656
▁heil	-9.76659
▁Gram	-9.7667
▁Streifen	-9.76689
man	-9.76693
▁Gängen	-9.76698
▁Oder	-9.76699
▁erheben	-9.76745
▁Flucht	-9.76749
▁irrt	-9.76775
▁horchte	-9.76815
▁Gras	-9.76821
▁Äste	-9.76855
sehn	-9.7695
▁Einen	-9.76958
▁Eingang	-9.77005
▁gelassen	-9.77009
▁getan	-9.77016
ph	-9.77034
▁Strahl	-9.77083
▁schweigen	-9.7709
▁Reifen	-9.77094
▁umher	-9.77099
TEN	-9.77102
roten	-9.77104
▁kenn	-9.77132
▁wallen	-9.77219
▁Erz	-9.77287
▁Geister	-9.77374
▁gegangen	-9.774
▁Geigen	-9.77487
▁überm	-9.77541
kind	-9.77674
▁treiben	-9.77717
▁träumte	-9.77882
▁Kleinen	-9.77912
▁Hirten	-9.77912
▁glänzende	-9.77912
▁zogen	-9.77929
▁gerissen	-9.78046
▁Zweigen	-9.78069
▁duft	-9.78072
▁Ringe	-9.78153
drück	-9.78231
▁male	-9.78236
tets	-9.78242
▁Schwestern	-9.78317
▁schmalen	-9.7834
▁blanken	-9.78496
▁Taten	-9.78497
irge	-9.78524
▁Dirne	-9.78579
▁kennt	-9.78623
▁Melodien	-9.78641
▁Gru	-9.78726
▁manches	-9.78747
▁Angesichte	-9.78761
▁Wander	-9.78819
▁Stellen	-9.78989
▁führen	-9.79087
▁sehe	-9.79103
uhr	-9.79174
▁Ra	-9.7918
▁besch	-9.7921
inken	-9.79238
▁Türmen	-9.79354
▁weißes	-9.79453
oll	-9.79515
regt	-9.79536
▁Namens	-9.79541
▁Feste	-9.79559
▁Wänden	-9.79688
▁laute	-9.79856
▁finden	-9.79926
▁Vögeln	-9.80039
▁schöner	-9.80044
▁stau	-9.80058
▁reg	-9.80264
▁wehen	-9.80297
▁Zug	-9.80331
▁Blättern	-9.80392
▁schrien	-9.80453
gehalten	-9.80593
▁spielt	-9.80751
tum	-9.80752
▁Herzens	-9.80928
▁wollten	-9.80995
ät	-9.81012
hangen	-9.81075
▁machen	-9.81294
TELB	-9.81444
egt	-9.81446
▁Flügeln	-9.81473
▁schlanken	-9.81499
▁Für	-9.81561
▁füllt	-9.81758
▁klaren	-9.8211
▁Verw	-9.82158
▁Sag	-9.82414
▁Kleider	-9.8245
▁Verst	-9.82468
rg	-9.82548
▁Diese	-9.82599
ht	-9.82827
▁blieben	-9.82961
▁hielten	-9.82977
ügen	-9.8304
icht	-9.83083
▁hätten	-9.83135
uren	-9.83178
▁Gleichgewicht	-9.8331
▁Geräusch	-9.83312
▁grüne	-9.83357
onnen	-9.83653
▁fremder	-9.8368
▁wars	-9.83685
▁Deine	-9.83761
▁Meere	-9.83782
▁BU	-9.83871
▁Tisch	-9.84009
rten	-9.8401
tri	-9.84033
UND	-9.84215
üte	-9.84282
▁verd	-9.8432
osen	-9.84531
▁Schwe	-9.84662
▁frühe	-9.84805
▁Dem	-9.84846
▁kalte	-9.8487
ärt	-9.84887
▁nahen	-9.84903
epp	-9.8504
▁Traume	-9.85209
▁verlorn	-9.85275
▁langer	-9.85409
igt	-9.85492
iger	-9.85766
see	-9.85931
▁müden	-9.86433
▁steigend	-9.86617
ME	-9.86659
▁Ja	-9.86679
▁machte	-9.86829
▁Mönch	-9.86924
ingen	-9.86986
▁Wür	-9.87035
▁kehrt	-9.87059
▁süß	-9.87425
weckt	-9.87716
fte	-9.87784
raus	-9.87858
▁tu	-9.87858
▁War	-9.87984
genden	-9.88673
ämme	-9.88948
▁Dank	-9.89027
▁weite	-9.89254
gegen	-9.89842
▁Hain	-9.90087
asse	-9.90347
himmel	-9.90351
▁best	-9.91173
▁Erst	-9.91388
▁Will	-9.91431
SCH	-9.91499
del	-9.91556
raten	-9.91734
werk	-9.91797
▁Seelen	-9.92044
dern	-9.92109
▁innen	-9.92585
B	-9.92828
AGE	-9.92941
▁sehnen	-9.93061
ssen	-9.93262
gekehrt	-9.93407
▁Fr	-9.93498
scheucht	-9.93616
zugehn	-9.93819
▁Pf	-9.93825
hne	-9.94364
▁dienen	-9.94446
▁irren	-9.9458
▁ersch	-9.9512
agt	-9.95259
▁Ne	-9.9543
▁Still	-9.95545
▁wirre	-9.95741
reitet	-9.95775
▁He	-9.9579
ittern	-9.96142
▁schaute	-9.96221
▁vergeude	-9.9637
hang	-9.96742
▁nahe	-9.96774
halt	-9.96953
▁steh	-9.97003
▁ro	-9.9705
▁irre	-9.97204
▁sterbe	-9.97331
schar	-9.9751
▁hinzu	-9.97586
denken	-9.97611
▁GE	-9.97614
üste	-9.98028
▁lauschen	-9.98036
▁Briefe	-9.98042
▁glaub	-9.98057
▁dr	-9.98081
▁Knie	-9.98126
ecken	-9.98178
▁Tief	-9.98211
▁Sterbe	-9.98233
ehnt	-9.98306
▁rühren	-9.98582
▁wund	-9.9871
▁bleib	-9.98717
▁hebe	-9.98734
▁Arm	-9.98887
▁zittern	-9.98949
klang	-9.99092
weil	-9.99123
▁Gefahr	-9.99123
▁fahr	-9.99123
▁Schlacht	-9.99132
▁traut	-9.99133
▁Tann	-9.99168
▁lehn	-9.99231
hängt	-9.99234
ört	-9.99271
merk	-9.99274
itter	-9.99283
spiel	-9.99329
▁Gesch	-9.99375
Sag	-9.99382
▁VER	-9.99399
▁Heil	-9.99417
▁lausche	-9.99428
▁Eben	-9.99447
geweiht	-9.99461
▁Lo	-9.99473
▁Seit	-9.99482
vor	-9.99494
NEN	-9.99513
▁Wälder	-9.99516
kannt	-9.99531
bereit	-9.99566
für	-9.99569
nimmt	-9.9959
▁lau	-9.99593
kommen	-9.99622
▁Mauer	-9.9963
viel	-9.99667
▁Name	-9.99676
reise	-9.9971
ankt	-9.99741
verlangen	-9.99745
▁Gasse	-9.99751
▁schw	-9.99768
▁lächelt	-9.99796
Mein	-9.99855
▁Geste	-9.99909
DI	-9.99978
leben	-10.0002
▁he	-10.0006
▁Bauer	-10.0013
mpfen	-10.0022
arbe	-10.0022
▁Bau	-10.0033
▁Dörf	-10.0043
▁Spät	-10.0043
▁beginn	-10.0045
▁Erbe	-10.0045
▁Kla	-10.0047
▁bete	-10.0049
willen	-10.0049
▁Reise	-10.005
▁erkannte	-10.0051
sammen	-10.0051
raut	-10.0067
▁Strom	-10.0071
ENDE	-10.0072
▁Hinter	-10.0078
inkt	-10.0082
folg	-10.0083
▁hilf	-10.0084
immel	-10.0085
ücke	-10.0095
▁fra	-10.0097
CHE	-10.0098
leid	-10.01
geduldig	-10.01
LAT	-10.0102
rafft	-10.0104
lauscht	-10.0104
▁Ch	-10.0104
▁Mark	-10.0107
▁KRIEG	-10.0107
EIL	-10.0107
▁Panzer	-10.0107
kreuz	-10.0107
▁Allschauender	-10.0107
▁April	-10.0107
▁Bocher	-10.0107
▁Böhmen	-10.0107
▁Erinnern	-10.0107
▁Geduld	-10.0107
▁Glut	-10.0107
▁Jasmin	-10.0107
▁Jugend	-10.0107
▁Kampf	-10.0107
▁Kanäle	-10.0107
▁MÄDCHEN	-10.0107
▁Palast	-10.0107
▁Prag	-10.0107
▁Purpur	-10.0107
▁Schatz	-10.0107
▁Schuld	-10.0107
▁Schwarz	-10.0107
▁Schädel	-10.0107
▁Spur	-10.0107
▁Ungewisse	-10.0107
▁Weihrauch	-10.0107
▁Wirrnis	-10.0107
▁befiehl	-10.0107
▁feiert	-10.0107
▁floß	-10.0107
▁geschmückt	-10.0107
▁größe	-10.0107
▁just	-10.0107
▁vergißt	-10.0107
▁versunken	-10.0107
▁verwelkte	-10.0107
▁zerschellt	-10.0107
▁Ängste	-10.0107
▁Brunnen	-10.0107
▁Efeu	-10.0107
▁Fliegen	-10.0107
▁Früh	-10.0107
▁Gedichte	-10.0107
▁Griff	-10.0107
▁Kapelle	-10.0107
▁Minute	-10.0107
▁Popp	-10.0107
▁Rubin	-10.0107
▁Waisen	-10.0107
▁Zahl	-10.0107
▁Zelle	-10.0107
▁drüben	-10.0107
▁gebildet	-10.0107
▁wahr	-10.0107
▁Altar	-10.0107
▁Helle	-10.0107
▁Jagd	-10.0107
▁Jesus	-10.0107
▁glatt	-10.0107
▁violette	-10.0107
▁blinkt	-10.0107
stück	-10.0107
▁Herzog	-10.0107
▁Linien	-10.0107
▁grenzenlos	-10.0107
▁Waffen	-10.0107
▁Boden	-10.0107
▁Ranken	-10.0107
▁holt	-10.0107
blumen	-10.0107
▁Besitz	-10.0107
▁Schwelle	-10.0107
▁Schleier	-10.0107
▁eitel	-10.0107
▁jemand	-10.0107
▁Gerät	-10.0107
▁Höh	-10.0107
▁Wüsten	-10.0107
▁Zähne	-10.0107
▁schmerz	-10.0107
▁Drang	-10.0107
▁Fort	-10.0107
▁nickt	-10.0107
▁raub	-10.0107
▁baun	-10.0107
▁liest	-10.0107
▁müh	-10.0107
▁trüg	-10.0107
▁wölbt	-10.0107
▁vergangne	-10.0107
▁Verlangen	-10.0107
▁Wonne	-10.0107
▁Steigen	-10.0107
▁Hunger	-10.0107
▁Sold	-10.0107
▁herrlich	-10.0107
▁angespannt	-10.0107
▁Wahnsinn	-10.0107
▁Hier	-10.0107
▁Held	-10.0107
▁bildet	-10.0107
▁Bitte	-10.0107
▁herüber	-10.0107
▁Beth	-10.0107
▁Hintergrund	-10.0108
▁Rahmen	-10.0108
grab	-10.0108
▁fraß	-10.0108
▁reiten	-10.0108
▁Sünd	-10.0108
strich	-10.0108
▁verneig	-10.0108
▁schweigsam	-10.0108
▁sprechen	-10.0108
hölz	-10.0108
▁zage	-10.0108
▁Klapper	-10.0108
▁unver	-10.0108
▁Pflicht	-10.0108
▁schaust	-10.0109
▁Sän	-10.0109
HEIT	-10.0109
▁Heimweh	-10.0109
▁Demut	-10.0109
▁Geringe	-10.0109
▁fuhr	-10.0109
▁Empf	-10.0109
▁Saft	-10.0109
▁ruft	-10.0109
▁Maske	-10.0109
röten	-10.0109
▁Schloß	-10.0109
▁Stall	-10.0109
▁Chor	-10.011
▁Löwe	-10.011
▁Herbst	-10.011
▁Nachbarschaft	-10.011
▁lärm	-10.011
▁Wipfel	-10.011
▁Neigen	-10.011
▁XVII	-10.011
▁Linken	-10.011
spinn	-10.011
▁gerade	-10.011
scheide	-10.0111
zeug	-10.0111
▁Wahn	-10.0111
▁Rauch	-10.0111
angel	-10.0111
▁sichtbar	-10.0111
gerichtet	-10.0112
▁gebunden	-10.0112
▁verweint	-10.0112
▁bestimmt	-10.0112
▁gefällt	-10.0112
▁Sommertag	-10.0112
▁blut	-10.0112
laden	-10.0113
CHEN	-10.0113
▁Wappen	-10.0113
▁Bärte	-10.0113
▁Stab	-10.0113
▁Fahr	-10.0113
▁ungeduldig	-10.0113
▁VII	-10.0113
ölb	-10.0114
schlacht	-10.0114
▁drückt	-10.0115
olka	-10.0115
▁Immer	-10.0116
▁Hahn	-10.0116
▁entlang	-10.0116
▁Landschaft	-10.0116
▁seither	-10.0117
▁XII	-10.0117
FT	-10.0117
▁Lö	-10.0118
▁Bahn	-10.0118
▁Haß	-10.0118
▁Becken	-10.0119
kleidet	-10.0119
▁Gestern	-10.0119
▁Herd	-10.012
ßig	-10.012
▁herab	-10.012
▁Riß	-10.0121
▁Kissen	-10.0122
▁stärk	-10.0122
▁schrecklich	-10.0122
▁tanzen	-10.0123
▁Schar	-10.0123
▁Leere	-10.0123
▁Mittel	-10.0123
▁glaubte	-10.0124
▁dran	-10.0124
▁Handeln	-10.0126
▁Leucht	-10.0127
▁ZU	-10.0128
▁flüsternd	-10.0128
▁zwang	-10.013
▁Flur	-10.013
▁daraus	-10.013
▁hilflos	-10.013
LO	-10.0131
▁erfaßt	-10.0132
▁Augenbraun	-10.0132
▁fliehn	-10.0132
▁stieß	-10.0134
▁ENGEL	-10.0134
▁heiser	-10.0134
▁schmiegt	-10.0134
▁begegnen	-10.0134
▁Wochen	-10.0134
▁mißt	-10.0137
▁VI	-10.0137
▁erzählen	-10.0138
▁verblich	-10.014
▁schleich	-10.014
▁bilden	-10.014
▁ertr	-10.014
packt	-10.0141
▁fing	-10.0141
▁Mä	-10.0144
▁eure	-10.0148
▁gebar	-10.0149
▁zeitig	-10.015
▁stehst	-10.0151
▁verging	-10.0151
▁schmückt	-10.0152
▁Gerüchte	-10.0152
AI	-10.0154
▁Ziel	-10.0154
▁Ele	-10.0155
öl	-10.0157
▁spannte	-10.0157
▁Stäbe	-10.0158
rad	-10.0158
geruht	-10.0159
▁nehmen	-10.0159
one	-10.0159
▁Glieder	-10.016
▁kauer	-10.0161
▁Münd	-10.0166
▁begrenzt	-10.0168
▁Mühle	-10.0169
▁berührt	-10.0171
unk	-10.0173
▁Sand	-10.0175
▁Nie	-10.0175
▁Jungen	-10.0176
▁aufwärts	-10.0177
▁fassen	-10.0178
▁Kahn	-10.0178
was	-10.0179
Der	-10.0179
▁Geä	-10.0179
▁greift	-10.018
▁Beere	-10.0182
ALE	-10.0183
▁droht	-10.0183
▁einfach	-10.0183
▁Alltags	-10.0185
▁rascher	-10.0186
.—"	-10.0186
endung	-10.0187
▁bangte	-10.0188
▁geboren	-10.0189
▁Horch	-10.0193
▁horchen	-10.0195
▁zugleich	-10.0196
▁gesammelt	-10.0199
▁gewahr	-10.0199
▁vollenden	-10.0211
ichtet	-10.0214
▁Winden	-10.0216
gegangen	-10.0217
▁1	-10.0217
▁Dächern	-10.0223
ugt	-10.0224
▁lief	-10.0227
setz	-10.0227
▁NACHT	-10.0228
▁wechsel	-10.023
▁Hütten	-10.023
▁Hast	-10.0235
▁Leide	-10.0237
▁gibst	-10.0238
▁Rom	-10.0238
▁Stücke	-10.0239
▁drunte	-10.0239
▁zerr	-10.0242
▁Erinnerungen	-10.0242
▁Maßen	-10.0242
▁Gitter	-10.0243
▁wunder	-10.025
fro	-10.0258
▁führt	-10.0262
▁lächelte	-10.0263
▁Wäldern	-10.0265
▁Macht	-10.0265
ET	-10.0267
spannt	-10.027
▁geweiht	-10.0271
stät	-10.0272
▁Parke	-10.0273
▁Bauern	-10.0274
▁Los	-10.0276
▁atmet	-10.0284
▁Fe	-10.0287
▁Groß	-10.0287
▁Weiber	-10.031
▁hohl	-10.031
▁Gewändern	-10.031
▁Hügeln	-10.031
▁Erben	-10.0313
▁Bal	-10.0318
▁Leiber	-10.0326
▁aneinander	-10.0329
▁Gesichtern	-10.0333
fft	-10.0337
ichtig	-10.0339
ünst	-10.0347
▁Heiden	-10.0356
türme	-10.037
▁Tri	-10.0373
kat	-10.0374
▁braunen	-10.0375
▁wem	-10.0377
▁weg	-10.038
hü	-10.0389
▁Geige	-10.0399
▁Gnaden	-10.0401
▁lichter	-10.0402
▁blond	-10.0406
▁brauchen	-10.0414
fallen	-10.0415
rat	-10.0418
▁Kniee	-10.0424
▁armes	-10.0425
liches	-10.0444
▁wandte	-10.0448
▁alternd	-10.0455
▁wunderlich	-10.0457
▁bliebe	-10.0459
▁staunend	-10.0468
▁seist	-10.0501
▁Ruhe	-10.0501
▁Maler	-10.0515
loses	-10.0526
gerollt	-10.0539
▁müßten	-10.054
▁Pferden	-10.0541
▁merkt	-10.0548
▁Wagen	-10.0554
▁wehn	-10.0556
▁käm	-10.056
steig	-10.0565
▁Traumes	-10.0574
ho	-10.0575
▁Tro	-10.0592
▁reiche	-10.0594
▁trübe	-10.0618
▁zarten	-10.0621
▁ER	-10.0628
▁Einge	-10.064
▁Schauen	-10.0641
▁kamst	-10.0656
▁inner	-10.0666
▁dienend	-10.0678
▁Leh	-10.0681
▁stiegen	-10.0684
▁bo	-10.0685
▁schwel	-10.0685
▁sahst	-10.0695
ENE	-10.0702
un	-10.0704
▁kühle	-10.0709
HR	-10.0712
acht	-10.0723
▁Or	-10.0745
▁Tausende	-10.0764
▁heilige	-10.0767
▁Dichtern	-10.0777
▁wachsende	-10.078
▁Teichen	-10.0783
▁schönste	-10.0784
"—	-10.0796
ide	-10.0821
stlich	-10.0823
▁Fraun	-10.0836
▁abge	-10.0841
▁Willi	-10.0848
▁keim	-10.0849
▁Gra	-10.085
▁Bergen	-10.0856
wilder	-10.086
▁offenen	-10.0863
▁Tönen	-10.0865
wacht	-10.0872
sommer	-10.0876
tausendmal	-10.0882
▁Gesichter	-10.0893
▁Beine	-10.0898
▁Str	-10.0902
▁frisch	-10.091
▁gingst	-10.0921
▁erhob	-10.0922
▁schimmert	-10.0931
▁erkenn	-10.0936
▁ERSTE	-10.0966
▁Buchen	-10.0971
▁schwerer	-10.1019
all	-10.1063
▁lächelnd	-10.1063
▁Verg	-10.1071
▁verwei	-10.108
▁Spielen	-10.1082
nke	-10.1088
▁Basalte	-10.1088
onen	-10.111
▁Rud	-10.112
▁verb	-10.1129
heil	-10.1138
▁Weiten	-10.1158
▁Ru	-10.1167
▁verlieren	-10.1169
appen	-10.1174
▁gesch	-10.1175
▁Einer	-10.12
▁schmal	-10.1213
▁Herren	-10.1222
ellt	-10.124
geliebte	-10.1246
▁Harfen	-10.1277
uck	-10.1292
▁sollen	-10.1303
iere	-10.1303
▁nächt	-10.1315
▁schwankt	-10.1342
▁könnt	-10.138
▁wirren	-10.1396
▁Schwer	-10.1418
▁TR	-10.143
acken	-10.1484
chs	-10.1519
▁breite	-10.1519
▁Nachmittag	-10.154
Es	-10.1577
reut	-10.1637
▁Te	-10.1669
▁meiste	-10.1688
schrieben	-10.1719
ürde	-10.1735
treu	-10.174
▁schmale	-10.1777
▁Glast	-10.1852
bäumen	-10.1862
schienen	-10.1908
▁schwankte	-10.194
▁Na	-10.1951
RI	-10.1996
▁schrieb	-10.2021
▁geliebt	-10.2085
▁rührte	-10.2095
schaun	-10.2108
▁rauschende	-10.2127
▁Eu	-10.215
▁bangen	-10.2181
▁schl	-10.2193
▁Ange	-10.2215
▁Gebete	-10.2261
▁Gleichgewichte	-10.2265
▁Geräusche	-10.2265
▁Ernst	-10.2265
▁reine	-10.2278
ühlte	-10.2306
▁Tische	-10.2315
▁verwe	-10.2381
USS	-10.2436
▁Tra	-10.2462
▁kommend	-10.2493
▁Viele	-10.2519
wege	-10.2532
▁füll	-10.2657
flügel	-10.2661
fli	-10.2682
▁spiel	-10.2685
▁Warten	-10.2711
▁Mü	-10.2717
schritt	-10.2739
EIT	-10.2741
SK	-10.2749
▁feierlich	-10.2771
▁Schal	-10.2783
▁fiele	-10.2805
rollte	-10.2826
▁blaue	-10.2833
▁verz	-10.2868
▁vergehen	-10.2905
preßt	-10.2905
hem	-10.2906
ORT	-10.2907
▁bräch	-10.2931
falt	-10.294
▁All	-10.2948
▁schlaf	-10.2952
▁heb	-10.2963
▁schwanken	-10.2978
stellte	-10.2997
▁lock	-10.3004
▁staunen	-10.3006
leicht	-10.3047
birg	-10.3087
▁merk	-10.3088
▁leg	-10.3093
ägen	-10.3099
begreif	-10.31
üschen	-10.3103
▁tau	-10.3106
ielen	-10.3119
▁glänzen	-10.312
▁bi	-10.3123
▁brennen	-10.313
ehrt	-10.3134
▁Pferd	-10.3135
▁entfern	-10.3138
▁trag	-10.3151
stamm	-10.3156
sinn	-10.3162
tausend	-10.3166
öhnen	-10.3175
▁Di	-10.3177
▁Zar	-10.3182
▁Ar	-10.3189
fühl	-10.3194
▁Große	-10.3195
TT	-10.3198
▁halte	-10.3203
▁hohle	-10.3214
▁erkannt	-10.3215
olden	-10.3215
füllt	-10.3216
▁Strä	-10.3216
wachsen	-10.3217
▁versöhn	-10.322
off	-10.3228
▁Wunde	-10.3229
immern	-10.3251
dunkelt	-10.3253
▁Erinnerung	-10.3255
alben	-10.3258
▁tre	-10.326
▁Reif	-10.326
▁Vertrau	-10.3261
1	-10.3264
▁Wider	-10.3266
treib	-10.3269
streifen	-10.327
▁Glaub	-10.327
lief	-10.3274
LE	-10.3274
wunder	-10.3274
▁Maß	-10.3275
NACHT	-10.3276
▁Spitze	-10.3278
▁Ries	-10.3279
duft	-10.3281
biß	-10.3282
▁Bro	-10.3283
abend	-10.3283
getragen	-10.3283
▁Dächer	-10.3285
gelassen	-10.3286
ettert	-10.3288
J	-10.3288
verloren	-10.329
grau	-10.329
▁leide	-10.3291
▁Freude	-10.3292
lebt	-10.3293
breiten	-10.3295
sah	-10.3296
▁Ausge	-10.3296
▁nächste	-10.3296
weiße	-10.3297
▁gescheh	-10.3298
▁Wolke	-10.33
▁Farbe	-10.3301
▁Hütte	-10.3302
gibt	-10.3306
barg	-10.3306
geben	-10.331
▁blitz	-10.3313
wußten	-10.3328
plan	-10.3328
▁Lang	-10.3331
Wie	-10.3332
▁Alltag	-10.3335
ahn	-10.334
▁Fürst	-10.3343
tun	-10.3343
euer	-10.3343
fach	-10.3349
▁Weil	-10.335
fan	-10.3354
taucht	-10.3357
gehen	-10.3363
Sie	-10.3364
▁droh	-10.3372
▁lande	-10.3376
chtig	-10.3377
ruhig	-10.3378
▁sprich	-10.3378
▁Glied	-10.3384
▁Komm	-10.3387
▁gebe	-10.3392
rüber	-10.3394
▁Stä	-10.3396
ogen	-10.3397
rollen	-10.34
▁Herge	-10.3402
RD	-10.3402
halb	-10.3402
Das	-10.3403
▁span	-10.3403
▁läng	-10.3403
fahl	-10.3409
ackt	-10.3409
▁schief	-10.3411
zig	-10.3412
▁beben	-10.3412
▁Hüt	-10.3414
▁werd	-10.3416
affe	-10.3418
ande	-10.342
▁fliegen	-10.3421
letzt	-10.3422
▁Ho	-10.3422
ühle	-10.3425
satz	-10.3427
gebrau	-10.3427
▁blä	-10.3429
ürft	-10.3431
ampe	-10.3431
vergänglich	-10.3433
▁Gewe	-10.3435
▁Zwa	-10.3435
stirn	-10.3436
ränkt	-10.3436
äuschen	-10.3436
glä	-10.3436
nkel	-10.3437
mütig	-10.3438
▁Schön	-10.3439
woben	-10.3439
▁furcht	-10.344
Größe	-10.344
▁Rätsel	-10.344
▁Süß	-10.344
▁Co	-10.344
▁(189	-10.344
▁Prinze	-10.344
▁Seltsam	-10.344
▁Urteil	-10.344
CHT	-10.344
GANG	-10.344
PARIS	-10.344
flute	-10.344
gedanke	-10.344
gefähr	-10.344
gehänge	-10.344
künftige	-10.344
platz	-10.344
verwandelt	-10.344
ürze	-10.344
▁Allerseelen	-10.344
▁BLÄTTER	-10.344
▁Berührung	-10.344
▁Bischof	-10.344
▁Blühen	-10.344
▁Chrysanthemen	-10.344
▁Eigentum	-10.344
▁Eitelkeit	-10.344
▁Fliesen	-10.344
▁Flüchtling	-10.344
▁Fülle	-10.344
▁Gegenwart	-10.344
▁Genius	-10.344
▁Gesandte	-10.344
▁Gespräch	-10.344
▁Gleichnis	-10.344
▁Glänze	-10.344
▁Gondel	-10.344
▁Gossudar	-10.344
▁Größte	-10.344
▁Gürtel	-10.344
▁Handgelenke	-10.344
▁Hradschin	-10.344
▁Irgendw	-10.344
▁Jüngling	-10.344
▁LIEBE	-10.344
▁Metall	-10.344
▁Neigung	-10.344
▁Nerven	-10.344
▁Paradies	-10.344
▁SAPPHO	-10.344
▁Schweigsamkeit	-10.344
▁Skelett	-10.344
▁Smaragd	-10.344
▁Speise	-10.344
▁Strauß	-10.344
▁TRÄUME	-10.344
▁Theater	-10.344
▁Träger	-10.344
▁Ulmen	-10.344
▁Widersacher	-10.344
▁ahnungsvoll	-10.344
▁dürr	-10.344
▁dürste	-10.344
▁eigenmächtig	-10.344
▁empfand	-10.344
▁entflohn	-10.344
▁entfremdet	-10.344
▁enttäusch	-10.344
▁ergrimmt	-10.344
▁erschrocken	-10.344
▁feiern	-10.344
▁flüchtig	-10.344
▁flügelschlagend	-10.344
▁gebrannt	-10.344
▁geheimnisvoll	-10.344
▁gemeint	-10.344
▁gewähr	-10.344
▁gieß	-10.344
▁grell	-10.344
▁göttliche	-10.344
▁hernieder	-10.344
▁hingestellt	-10.344
▁kostbar	-10.344
▁königlich	-10.344
▁leuchtet	-10.344
▁lügt	-10.344
▁mündig	-10.344
▁ordnet	-10.344
▁prangt	-10.344
▁prüfen	-10.344
▁purpur	-10.344
▁schüchter	-10.344
▁teilnahmslos	-10.344
▁tüchtig	-10.344
▁unterbricht	-10.344
▁verbrannt	-10.344
▁verließ	-10.344
▁verschwieg	-10.344
▁wunderschön	-10.344
▁zornig	-10.344
trunken	-10.344
▁Keime	-10.344
▁Kreuz	-10.344
▁Panther	-10.344
▁SOMMER	-10.344
▁Trompete	-10.344
▁blendet	-10.344
▁empfange	-10.344
▁schmeichelt	-10.344
▁unerbittlich	-10.344
▁verwischt	-10.344
brennt	-10.344
brüch	-10.344
holz	-10.344
▁Fackel	-10.344
▁Gift	-10.344
▁Holz	-10.344
▁Jüng	-10.344
▁Knechte	-10.344
▁Krieg	-10.344
▁Mitternacht	-10.344
▁Staat	-10.344
▁Stahl	-10.344
▁Turn	-10.344
▁aufzurichten	-10.344
▁durstig	-10.344
▁entzündet	-10.344
▁erstaunt	-10.344
▁ertragen	-10.344
▁klug	-10.344
▁sammelt	-10.344
▁schluchz	-10.344
▁störe	-10.344
▁trocken	-10.344
▁verriet	-10.344
▁verschlungen	-10.344
▁zerstört	-10.344
madonn	-10.344
▁Altarschrein	-10.344
▁Aufstieg	-10.344
▁Grille	-10.344
▁Klängen	-10.344
▁Vergangenheiten	-10.344
▁Vergessen	-10.344
▁Wahl	-10.344
▁Wenzel	-10.344
▁dahinter	-10.344
▁gewöhnen	-10.344
▁hieb	-10.344
▁versuchen	-10.344
gewänder	-10.344
zürnt	-10.344
▁AUF	-10.344
▁JAR	-10.344
▁Schlag	-10.344
▁Treppen	-10.344
▁schwüle	-10.344
▁stünde	-10.344
▁vertief	-10.344
▁Kirchturm	-10.344
▁Ruth	-10.344
▁angefüllt	-10.344
▁fragst	-10.344
▁zärtlich	-10.344
▁Beginn	-10.344
▁jegliche	-10.344
▁sinnlos	-10.344
▁versucht	-10.344
empel	-10.344
segnen	-10.344
▁FRE	-10.344
▁HEILIGE	-10.344
▁Mythen	-10.344
▁knieen	-10.344
▁litt	-10.344
!"—"	-10.344
glocken	-10.344
▁Jahrtausenden	-10.344
▁angesehn	-10.344
▁faltig	-10.344
▁irgendwer	-10.344
▁ratlos	-10.344
▁schattig	-10.344
▁schreibt	-10.344
▁sitzt	-10.344
trost	-10.344
▁DICHTER	-10.344
▁aufgewacht	-10.344
▁aufrecht	-10.344
▁kühn	-10.344
SOHN	-10.344
▁ältesten	-10.344
druck	-10.344
▁Acker	-10.344
marmor	-10.344
▁erwählt	-10.344
gezogen	-10.344
▁Ampel	-10.344
▁Bronnen	-10.344
▁Buden	-10.344
▁hinüber	-10.344
▁lehrt	-10.344
▁weihn	-10.344
▁wiederkehrt	-10.344
steckt	-10.344
▁verhinder	-10.344
▁Kamine	-10.3441
▁irgendwen	-10.3441
▁versteht	-10.3441
fenster	-10.3441
▁strecke	-10.3441
spitz	-10.3441
▁Schlangen	-10.3441
▁staubige	-10.3441
▁Schwäne	-10.3441
▁schuf	-10.3441
rzel	-10.3441
▁Plan	-10.3441
▁säh	-10.3441
▁Süßigkeit	-10.3441
▁Wucht	-10.3441
kriech	-10.3441
▁tod	-10.3441
hände	-10.3441
schwingt	-10.3441
▁Leinen	-10.3441
▁sank	-10.3441
▁begehr	-10.3441
▁brüsten	-10.3441
▁beschreib	-10.3441
▁sann	-10.3441
▁windet	-10.3441
▁Kehle	-10.3441
hundertzehn	-10.3441
▁Säle	-10.3441
▁handel	-10.3441
schmolz	-10.3441
▁streut	-10.3441
▁ungewisse	-10.3441
▁kindisch	-10.3441
▁verbleit	-10.3441
▁gedrängt	-10.3441
▁stört	-10.3441
▁Größer	-10.3441
▁treibt	-10.3441
▁taumel	-10.3441
▁unbestimmt	-10.3441
▁erfand	-10.3441
LORE	-10.3441
kraft	-10.3441
▁Betracht	-10.3442
BAR	-10.3442
▁umfasse	-10.3442
irbt	-10.3442
▁wankend	-10.3442
werfend	-10.3442
uäl	-10.3442
▁Wundenmale	-10.3442
▁wolk	-10.3442
▁samten	-10.3442
▁erhellt	-10.3442
dämmert	-10.3442
gerecht	-10.3442
▁springen	-10.3442
▁Saitenspiel	-10.3442
▁Völker	-10.3442
seits	-10.3442
▁schwebt	-10.3442
▁Überall	-10.3442
▁Bäche	-10.3442
▁Wärme	-10.3442
▁verweht	-10.3442
▁Ref	-10.3442
▁Freiheit	-10.3442
geblieben	-10.3442
▁Kno	-10.3443
▁Plat	-10.3443
▁dritte	-10.3443
▁Preis	-10.3443
▁Trug	-10.3443
▁Krallen	-10.3443
klam	-10.3443
▁Segen	-10.3443
KAR	-10.3443
